<unk>	0
<s>	0
</s>	0
▁	-2.40877
s	-3.16146
▁the	-3.30477
,	-3.37089
▁.	-3.83341
ed	-3.90081
▁of	-4.02216
and	-4.11565
▁a	-4.28956
ing	-4.34803
▁in	-4.41931
▁to	-4.43942
y	-4.46851
d	-4.64821
@	-4.71679
▁=	-4.855
▁@	-4.91049
e	-4.93201
▁"	-4.99306
-	-5.13343
▁The	-5.14186
▁was	-5.171
ly	-5.20236
at	-5.2102
▁'	-5.30257
▁on	-5.31335
n	-5.36691
▁th	-5.37095
▁with	-5.39392
▁be	-5.41394
▁for	-5.446
▁by	-5.55065
▁is	-5.59154
t	-5.59668
▁as	-5.6099
▁his	-5.66139
(	-5.66577
)	-5.66577
a	-5.68996
▁J	-5.75202
al	-5.76781
en	-5.81222
were	-5.83916
m	-5.8464
o	-5.89762
.	-5.89903
st	-5.94712
ordan	-6.00017
on	-6.03058
▁he	-6.03687
▁an	-6.05488
▁In	-6.06151
ch	-6.09661
ish	-6.14089
▁at	-6.22438
th	-6.22882
▁S	-6.24075
▁Pol	-6.24841
▁whi	-6.30037
▁f	-6.32571
end	-6.34094
er	-6.35453
es	-6.36677
▁200	-6.37481
;	-6.42672
ies	-6.4277
r	-6.50161
▁Fe	-6.50912
▁are	-6.5163
▁Towns	-6.52789
ir	-6.53315
lso	-6.53742
1	-6.5521
▁it	-6.58033
▁fro	-6.58944
ment	-6.61751
▁A	-6.62063
▁her	-6.63466
had	-6.66137
▁not	-6.69303
▁who	-6.70007
▁201	-6.72741
▁has	-6.73294
–	-6.73959
i	-6.74058
le	-6.75209
it	-6.76774
in	-6.77331
▁199	-6.78139
▁under	-6.79611
ation	-6.81104
▁He	-6.82196
▁D	-6.88981
two	-6.90954
ary	-6.91253
ton	-6.91367
▁or	-6.918
▁German	-6.92323
▁hav	-6.92508
ive	-6.92561
9	-6.94108
va	-6.9419
0	-6.9613
▁one	-6.96735
2	-6.96772
out	-6.97831
▁game	-6.98867
ers	-7.00232
▁album	-7.00974
4	-7.03437
3	-7.03814
▁year	-7.04238
▁season	-7.06534
▁but	-7.06801
▁I	-7.07341
ion	-7.07479
8	-7.09635
ce	-7.10204
▁its	-7.10478
▁Shi	-7.10877
▁N	-7.11378
▁1	-7.12136
▁Trujill	-7.12285
5	-7.12751
▁P	-7.13641
▁p	-7.14047
l	-7.14334
▁him	-7.14735
▁L	-7.14814
▁after	-7.14874
▁time	-7.14983
▁record	-7.15834
ground	-7.15952
more	-7.16157
▁F	-7.16631
6	-7.17186
▁2	-7.18422
▁cave	-7.18476
7	-7.19913
▁over	-7.20186
ember	-7.2101
k	-7.23291
z	-7.23736
▁Ma	-7.24199
rom	-7.2488
▁most	-7.25258
▁On	-7.25859
▁work	-7.26152
▁all	-7.27767
▁up	-7.2836
▁includ	-7.28461
A	-7.29183
▁show	-7.29252
tion	-7.29476
▁thi	-7.30812
ic	-7.30818
▁C	-7.30979
an	-7.31611
▁wh	-7.32746
▁again	-7.33558
▁other	-7.33869
re	-7.3492
ve	-7.37176
▁Ea	-7.37307
▁W	-7.37345
▁re	-7.37631
▁new	-7.3769
▁G	-7.38888
▁fir	-7.3902
▁NB	-7.39325
▁dollar	-7.39666
ty	-7.40259
or	-7.40755
▁thre	-7.41049
▁T	-7.41144
▁she	-7.41349
ng	-7.41803
▁dur	-7.42241
ball	-7.42264
▁Pa	-7.42351
te	-7.4256
▁New	-7.42871
se	-7.43446
▁play	-7.43924
f	-7.44116
▁bo	-7.45288
▁would	-7.46173
▁second	-7.46257
▁194	-7.46339
▁gol	-7.46819
▁man	-7.47033
ia	-7.48484
▁5	-7.51217
▁later	-7.51434
▁state	-7.51738
▁war	-7.52752
▁four	-7.53135
▁some	-7.53227
▁out	-7.5334
able	-7.53371
000	-7.53463
made	-7.53785
▁30	-7.54506
▁Bull	-7.54954
▁part	-7.5629
▁M	-7.56559
▁school	-7.56801
▁polic	-7.56818
▁point	-7.57096
▁into	-7.57287
▁un	-7.57326
▁It	-7.57504
▁La	-7.59026
ga	-7.59234
▁through	-7.60611
▁figure	-7.60718
▁coin	-7.60741
uch	-7.61132
ar	-7.6194
▁see	-7.62147
well	-7.62708
▁St	-7.63086
ver	-7.63472
▁high	-7.64101
ance	-7.64296
▁power	-7.6488
age	-7.65367
▁left	-7.66619
▁No	-7.67239
irst	-7.67401
▁use	-7.68639
▁project	-7.68696
▁film	-7.68709
▁follow	-7.68727
▁name	-7.69204
▁team	-7.69414
self	-7.70528
▁remain	-7.70827
▁seri	-7.71094
▁Thi	-7.71468
▁player	-7.72236
us	-7.72266
N	-7.72595
ever	-7.73422
is	-7.7376
▁Lo	-7.73919
%	-7.75219
▁After	-7.75222
▁Jew	-7.75243
▁B	-7.75252
▁m	-7.75277
▁right	-7.75402
▁E	-7.7554
▁Mader	-7.75633
los	-7.75916
▁w	-7.76235
▁no	-7.76571
ern	-7.77445
gan	-7.78168
▁6	-7.78574
ut	-7.78905
▁head	-7.79205
ist	-7.79451
▁regime	-7.79818
▁know	-7.80027
ade	-7.80548
h	-7.81474
▁histor	-7.81513
▁where	-7.82566
▁R	-7.83021
▁being	-7.84082
came	-7.84087
▁Soviet	-7.84638
$	-7.87138
▁State	-7.87204
▁large	-7.87269
▁sever	-7.87343
▁reaction	-7.8745
ted	-7.87892
▁hand	-7.87942
▁arm	-7.88354
▁K	-7.88407
led	-7.88429
▁back	-7.88504
▁ab	-7.89056
twe	-7.89837
▁Oc	-7.89934
▁Ju	-7.89968
▁10	-7.9005
L	-7.9134
ur	-7.91803
▁form	-7.92115
▁novel	-7.92333
▁North	-7.92343
▁career	-7.92343
▁4	-7.92351
▁design	-7.9238
▁group	-7.92737
▁day	-7.93975
▁de	-7.94531
▁Urani	-7.95037
▁call	-7.95179
▁She	-7.95474
each	-7.95615
w	-7.95758
than	-7.96128
ten	-7.96546
other	-7.96712
BA	-7.97691
▁Final	-7.9783
▁abo	-7.97924
▁You	-7.97948
▁them	-7.98024
▁18	-7.98308
▁lead	-7.98401
▁War	-7.99392
▁music	-8.00341
▁public	-8.00552
▁number	-8.00673
▁main	-8.00694
▁Ap	-8.0079
▁per	-8.00889
▁193	-8.01132
▁end	-8.01398
ight	-8.01608
▁All	-8.01982
▁3	-8.02319
▁us	-8.02687
▁so	-8.03164
▁basket	-8.03619
▁return	-8.0362
▁how	-8.0362
ril	-8.04045
▁198	-8.04066
▁did	-8.04399
ía	-8.04698
▁20	-8.04866
▁cit	-8.04874
▁support	-8.05137
ne	-8.0599
ose	-8.06238
ft	-8.0643
▁place	-8.06494
eople	-8.06543
▁FIT	-8.06643
▁York	-8.06643
▁America	-8.06647
▁His	-8.06713
ept	-8.06722
gue	-8.06998
▁any	-8.07119
ober	-8.074
▁h	-8.0781
fore	-8.07945
▁Nov	-8.08389
▁V	-8.08476
ry	-8.08616
▁own	-8.08634
▁Cit	-8.08738
▁An	-8.08856
▁there	-8.08868
aw	-8.08934
▁issue	-8.09
rapp	-8.09186
▁final	-8.1027
▁co	-8.10529
▁Unit	-8.10833
▁force	-8.11382
▁base	-8.11621
ok	-8.11647
▁book	-8.11691
ical	-8.11832
▁U	-8.12532
c	-8.1264
▁Var	-8.12735
▁officer	-8.13039
▁writ	-8.13582
side	-8.13783
rvati	-8.14465
▁release	-8.14577
▁As	-8.14653
▁band	-8.1466
▁c	-8.15009
▁govern	-8.16132
▁Domin	-8.16361
▁synagogue	-8.16372
▁addition	-8.16517
▁star	-8.16578
▁can	-8.16711
▁11	-8.1672
▁H	-8.16812
▁17	-8.16956
AF	-8.17164
▁At	-8.17252
▁mi	-8.19079
▁assassin	-8.19776
▁Or	-8.19929
▁third	-8.20077
ican	-8.20167
▁long	-8.20277
if	-8.20502
ame	-8.20632
▁comed	-8.21166
▁du	-8.21195
▁east	-8.21627
▁lea	-8.22196
▁Zagreb	-8.23346
▁reagent	-8.23346
▁small	-8.23347
▁metal	-8.23397
▁rock	-8.23546
▁father	-8.23581
▁t	-8.23855
▁Air	-8.24136
▁Dev	-8.24737
ter	-8.25027
▁hold	-8.2506
▁milli	-8.26194
▁submarine	-8.2705
▁education	-8.27058
▁along	-8.2713
ane	-8.275
pg	-8.27534
man	-8.27568
▁event	-8.27685
▁Re	-8.27863
win	-8.27904
▁WASP	-8.27997
▁scor	-8.28303
▁like	-8.28394
▁writer	-8.28452
▁Tri	-8.28546
▁8	-8.28558
▁cultur	-8.28867
ince	-8.289
b	-8.28905
▁19	-8.29357
S	-8.29436
though	-8.29728
gust	-8.29737
ld	-8.29865
g	-8.30332
▁receiv	-8.30577
▁RA	-8.30658
—	-8.30896
▁Phil	-8.30896
▁depict	-8.30896
▁MVP	-8.30897
ous	-8.30898
▁life	-8.30899
▁near	-8.30915
▁Award	-8.31003
▁class	-8.31129
▁Au	-8.31155
▁ylide	-8.3124
▁al	-8.32021
▁Mar	-8.32136
▁close	-8.3218
ate	-8.32475
▁Go	-8.32503
won	-8.32552
▁Al	-8.32556
ting	-8.32612
▁ship	-8.32699
ant	-8.32819
▁damage	-8.33138
▁start	-8.3371
▁even	-8.34221
▁Republic	-8.34794
▁character	-8.34896
▁result	-8.34896
▁female	-8.34898
▁island	-8.35206
▁191	-8.35574
▁line	-8.35577
▁face	-8.35644
▁12	-8.35796
orld	-8.36145
lin	-8.36417
ler	-8.37103
▁di	-8.37176
ie	-8.37314
ring	-8.37348
▁Be	-8.37479
▁II	-8.37809
▁order	-8.37927
▁art	-8.37929
▁culture	-8.38519
▁Michael	-8.39063
▁appear	-8.39066
▁south	-8.39066
▁report	-8.3911
co	-8.3915
▁last	-8.39272
▁off	-8.39615
est	-8.39631
▁election	-8.39877
▁set	-8.40054
▁44	-8.40149
▁13	-8.40182
low	-8.40924
ol	-8.40993
▁members	-8.41426
former	-8.42598
▁perform	-8.42865
▁tour	-8.43177
▁consider	-8.43228
ka	-8.43372
▁Nazi	-8.43411
▁playoff	-8.43431
▁down	-8.43631
ful	-8.44008
▁Ch	-8.44135
▁post	-8.44971
usz	-8.45126
▁Dar	-8.45357
el	-8.46145
▁found	-8.46665
ps	-8.46712
rote	-8.47113
▁Dec	-8.47797
▁Carolina	-8.47957
▁activit	-8.4796
▁General	-8.47963
▁political	-8.47981
▁six	-8.47986
▁president	-8.4799
▁general	-8.47996
▁world	-8.48032
▁among	-8.48126
▁child	-8.48226
pite	-8.48361
▁dis	-8.48574
▁shrine	-8.48665
▁0	-8.48765
▁plan	-8.49668
▁15	-8.49673
▁wide	-8.49708
tic	-8.49819
▁Gam	-8.50139
id	-8.50276
▁great	-8.51221
nex	-8.51509
▁b	-8.51733
▁creat	-8.52063
C	-8.5216
▁Up	-8.5234
▁Govern	-8.52588
lph	-8.52718
▁Mexic	-8.5272
▁month	-8.52723
▁Howe	-8.52746
▁attend	-8.52746
▁US	-8.52757
▁direct	-8.52772
▁production	-8.52799
▁For	-8.52808
▁solo	-8.52824
▁With	-8.52907
▁West	-8.52921
▁treat	-8.52993
▁north	-8.52997
▁regular	-8.52997
▁broke	-8.53003
▁25	-8.5306
▁though	-8.53672
▁centr	-8.53798
▁John	-8.53913
ture	-8.54024
▁award	-8.5407
▁O	-8.54286
▁primar	-8.54405
ent	-8.54467
▁artist	-8.54631
ti	-8.54673
▁Man	-8.54755
▁Ste	-8.54756
▁feature	-8.55004
ul	-8.55292
▁14	-8.55579
um	-8.55676
une	-8.55829
▁produce	-8.55864
▁Her	-8.55999
bru	-8.56115
00	-8.5625
way	-8.56281
vision	-8.56567
ions	-8.57105
▁occup	-8.57557
/	-8.57718
▁South	-8.57719
▁Croatia	-8.5772
▁attack	-8.5772
▁influence	-8.57721
▁protest	-8.57724
▁Under	-8.57728
▁major	-8.57736
round	-8.57736
▁death	-8.57757
▁official	-8.57774
▁Zapat	-8.57786
▁initial	-8.57815
▁fictional	-8.5782
▁song	-8.57846
▁struc	-8.57906
▁style	-8.57983
V	-8.58368
cause	-8.59265
wski	-8.59593
ndon	-8.59632
▁Mo	-8.59961
▁mu	-8.60291
my	-8.60444
ward	-8.60568
▁Pi	-8.60636
▁averag	-8.6087
iers	-8.61439
▁review	-8.61612
▁will	-8.61666
▁area	-8.61715
▁hel	-8.61903
▁186	-8.62248
cy	-8.62405
▁pre	-8.62573
land	-8.62959
▁Squadron	-8.62981
▁attempt	-8.62981
▁decision	-8.62982
▁announce	-8.62989
▁role	-8.62989
▁sculpture	-8.62996
▁country	-8.63017
▁centur	-8.63023
▁door	-8.63042
▁front	-8.63102
▁Charles	-8.63149
▁7	-8.63666
▁make	-8.6373
▁test	-8.63966
ago	-8.64433
▁communit	-8.64609
ors	-8.64938
▁decid	-8.65392
▁To	-8.65772
et	-8.65888
▁releas	-8.66103
▁Wi	-8.6644
▁control	-8.66499
▁anti	-8.66628
be	-8.66824
ism	-8.6685
ship	-8.66927
ally	-8.6708
▁185	-8.67656
ide	-8.67718
ence	-8.6793
▁join	-8.68026
ra	-8.68085
▁famil	-8.68275
▁special	-8.6828
▁limit	-8.6828
▁develop	-8.68327
ge	-8.68446
hind	-8.68535
▁language	-8.68537
▁importan	-8.68537
▁destroy	-8.68539
▁could	-8.6854
▁trade	-8.68543
▁kill	-8.68547
▁image	-8.68558
▁propagand	-8.68572
▁train	-8.68575
▁operation	-8.686
▁few	-8.68618
▁...	-8.68636
▁cover	-8.68666
▁km	-8.68705
now	-8.68708
▁press	-8.68713
▁teach	-8.68733
▁put	-8.68753
▁total	-8.68754
▁Cour	-8.68775
▁original	-8.68864
▁free	-8.68873
▁allow	-8.68874
p	-8.68881
ky	-8.68956
▁16	-8.6898
▁case	-8.69041
▁complete	-8.69343
▁seat	-8.69584
day	-8.69749
▁take	-8.69769
▁give	-8.69796
▁piece	-8.69989
▁theater	-8.70029
▁Rock	-8.70301
▁select	-8.70583
mate	-8.71377
▁real	-8.71429
▁member	-8.71493
▁By	-8.71542
ren	-8.71572
▁la	-8.71587
▁site	-8.7161
▁Jam	-8.71865
▁Li	-8.72085
▁continue	-8.72811
▁Va	-8.7296
▁pro	-8.72992
▁side	-8.73067
▁unti	-8.7325
all	-8.73918
▁Australia	-8.7392
▁Se	-8.74101
▁similar	-8.7427
▁establish	-8.74419
▁discover	-8.74424
▁Elephant	-8.74442
zard	-8.74612
▁Star	-8.74703
▁system	-8.74759
▁Wa	-8.74773
▁publication	-8.74848
ether	-8.74902
▁ha	-8.74989
▁water	-8.75365
▁sign	-8.75378
▁31	-8.75677
urric	-8.76307
ian	-8.76327
oz	-8.76505
to	-8.76755
uda	-8.7691
▁soci	-8.77349
▁wom	-8.77411
▁Wars	-8.77481
▁act	-8.77499
▁include	-8.77709
▁earl	-8.77712
ree	-8.77987
▁Le	-8.78448
▁stat	-8.78572
▁publish	-8.78779
▁Janu	-8.79107
▁Johns	-8.79111
ure	-8.79228
▁live	-8.80133
▁statu	-8.80204
▁Pennsylvania	-8.80669
▁episode	-8.80669
▁approach	-8.8067
stead	-8.8067
▁student	-8.80672
▁title	-8.80689
▁just	-8.80694
▁Week	-8.80705
▁shot	-8.80707
▁shoot	-8.80708
▁look	-8.80712
▁collect	-8.80737
▁appearance	-8.80743
▁performance	-8.80743
▁stor	-8.80911
▁Cha	-8.80993
▁marri	-8.81033
▁finish	-8.81037
▁197	-8.81154
▁date	-8.81173
▁sent	-8.81249
▁produc	-8.81297
▁192	-8.81507
▁winn	-8.81559
utch	-8.81782
▁Ra	-8.82028
▁air	-8.82057
▁list	-8.82088
▁sai	-8.8212
iz	-8.82156
▁ga	-8.8378
tory	-8.83914
less	-8.84052
▁Ka	-8.84153
olish	-8.84679
D	-8.8476
▁Ba	-8.84929
ill	-8.85515
▁photograph	-8.85685
let	-8.85741
ard	-8.85807
ought	-8.86335
ski	-8.86535
▁Jan	-8.86559
▁Des	-8.86563
▁should	-8.86675
▁wor	-8.87009
▁late	-8.87213
▁50	-8.87216
ble	-8.87318
▁seven	-8.87332
▁represent	-8.87332
▁According	-8.87336
▁Project	-8.87336
▁particular	-8.87336
▁subsequent	-8.87336
▁Team	-8.87336
▁arrest	-8.87336
▁quick	-8.87336
▁process	-8.87338
▁detail	-8.87339
▁dictator	-8.87339
▁retire	-8.87359
▁historian	-8.87379
▁organization	-8.87381
▁Mint	-8.87418
▁vocal	-8.87431
▁hal	-8.87447
▁want	-8.87455
▁Mark	-8.87487
▁present	-8.87579
▁past	-8.87678
▁sil	-8.87714
▁intelligen	-8.87904
ttle	-8.87973
till	-8.89118
one	-8.89269
stance	-8.89307
▁Ro	-8.89314
▁East	-8.89375
up	-8.89639
went	-8.89877
▁owner	-8.89921
▁Du	-8.9012
tro	-8.90965
▁Act	-8.91442
▁land	-8.91584
í	-8.91835
▁west	-8.92092
▁Em	-8.92413
▁Ho	-8.92453
uction	-8.92839
ze	-8.93059
go	-8.93175
me	-8.9328
▁Ja	-8.9329
▁buil	-8.93306
▁times	-8.9343
econd	-8.94107
▁Charl	-8.9425
acre	-8.94287
▁deal	-8.94297
▁sexual	-8.94479
▁portico	-8.94479
▁Type	-8.94479
▁material	-8.94479
▁nucle	-8.94479
▁Department	-8.94479
ów	-8.94481
▁execut	-8.94481
▁championship	-8.94482
▁priva	-8.94483
▁short	-8.94484
▁Year	-8.94498
▁milit	-8.94509
▁Bob	-8.94518
otte	-8.94546
▁change	-8.94557
▁Gold	-8.9457
▁cut	-8.94593
▁center	-8.94616
▁comment	-8.94625
▁Th	-8.9463
▁planet	-8.94636
▁occupie	-8.94711
graf	-8.9472
x	-8.94735
▁45	-8.94755
▁miss	-8.94913
▁mix	-8.94925
▁get	-8.94925
▁fight	-8.95084
▁become	-8.95171
▁plann	-8.95322
▁Jo	-8.95399
▁building	-8.95544
▁level	-8.95624
▁need	-8.95816
▁Con	-8.95849
▁host	-8.96312
▁court	-8.96436
▁turn	-8.97176
istic	-8.97201
nce	-8.97224
▁stand	-8.97264
nium	-8.97557
▁win	-8.9764
▁com	-8.97873
▁hill	-8.98024
▁full	-8.98401
ean	-8.99019
▁create	-8.99098
der	-8.99143
▁surviv	-8.9917
our	-8.99388
▁critic	-8.99624
▁Uni	-8.99698
▁We	-8.99836
ck	-8.99947
▁mo	-9.00067
▁popular	-9.00147
abr	-9.00961
▁Gar	-9.00972
▁search	-9.01027
most	-9.01246
▁prohibit	-9.01684
▁India	-9.01772
▁Cor	-9.01793
kov	-9.01847
as	-9.0197
▁Brit	-9.01982
ma	-9.02043
▁institut	-9.02171
▁School	-9.02171
▁condition	-9.02171
▁guitar	-9.02171
▁monument	-9.02171
▁candidate	-9.02171
▁individual	-9.02171
▁orbit	-9.02171
▁Other	-9.02172
▁religio	-9.02174
▁example	-9.02174
▁display	-9.02176
▁purpose	-9.02188
▁open	-9.02194
▁interest	-9.02199
▁disc	-9.02206
▁generation	-9.02211
▁musician	-9.02214
eventeen	-9.02224
▁camp	-9.02231
▁night	-9.0229
▁declar	-9.02395
▁li	-9.02409
▁home	-9.02475
▁sold	-9.02568
▁memor	-9.0257
▁hair	-9.02578
▁fail	-9.02603
▁carving	-9.02861
▁action	-9.03111
ither	-9.03306
▁self	-9.03403
▁Co	-9.0343
▁every	-9.03513
hat	-9.03905
▁successful	-9.04242
▁born	-9.04278
▁los	-9.04326
▁Frank	-9.04385
▁describ	-9.04603
▁unit	-9.0473
▁Core	-9.04828
▁come	-9.05197
▁books	-9.06032
▁inter	-9.0639
erzy	-9.07575
gic	-9.0822
▁9	-9.08236
ele	-9.08607
▁Pole	-9.09332
ts	-9.09371
▁bas	-9.09452
▁way	-9.09495
sław	-9.09533
ney	-9.09652
▁Bo	-9.09739
▁De	-9.10063
mur	-9.10129
op	-9.10233
treet	-9.10335
▁Europe	-9.10504
▁increase	-9.10504
▁fac	-9.10505
▁experience	-9.10505
▁reveal	-9.10505
▁Francisc	-9.10506
▁pilot	-9.10506
▁commercial	-9.10507
▁concern	-9.10508
▁rank	-9.10509
▁entrance	-9.1051
▁Amendment	-9.10511
▁various	-9.10515
▁surve	-9.10519
▁pass	-9.10528
▁consist	-9.10533
▁reactor	-9.10536
▁hour	-9.10559
▁term	-9.10567
▁litera	-9.1058
▁idea	-9.10585
▁wall	-9.10592
▁rid	-9.10604
▁attendant	-9.1062
▁step	-9.10664
▁aspect	-9.10679
sh	-9.10695
▁does	-9.10701
ety	-9.10705
▁conclude	-9.10762
▁More	-9.10775
▁appoint	-9.10822
▁label	-9.10879
▁position	-9.10982
▁may	-9.11159
il	-9.11187
▁receive	-9.11215
▁soon	-9.11279
thing	-9.11494
▁accept	-9.11838
▁196	-9.11848
▁Cu	-9.1197
▁des	-9.11974
▁aim	-9.12061
▁23	-9.1252
▁40	-9.12525
▁toward	-9.12562
date	-9.12674
▁serve	-9.12846
▁Me	-9.13053
▁ball	-9.13103
▁greates	-9.13435
federa	-9.13764
▁earlie	-9.13963
nu	-9.14225
▁Som	-9.14574
▁less	-9.14882
ial	-9.14967
ness	-9.15226
▁60	-9.15374
cks	-9.15693
ular	-9.15843
▁involv	-9.16318
ell	-9.16814
cent	-9.16831
per	-9.17014
rn	-9.17079
▁cap	-9.17132
▁circula	-9.17217
▁ten	-9.17242
▁constructi	-9.17288
▁Maria	-9.18005
▁Bra	-9.1806
▁employ	-9.18101
▁Ki	-9.18623
▁leg	-9.18655
▁tak	-9.18839
▁br	-9.18849
sibilit	-9.19401
ael	-9.19454
ference	-9.19476
▁Vi	-9.19549
▁Communi	-9.19595
▁newspaper	-9.19595
▁document	-9.19595
▁effort	-9.19595
▁Ravana	-9.19595
▁extreme	-9.19595
▁defeat	-9.19596
▁Command	-9.19596
▁murder	-9.19597
▁prevent	-9.19597
▁honor	-9.19598
▁Office	-9.19598
▁panel	-9.19598
▁Portug	-9.19599
▁good	-9.19599
▁paper	-9.196
▁previous	-9.196
▁launch	-9.196
▁storyline	-9.19601
▁Great	-9.19604
▁destr	-9.19606
▁Operation	-9.19609
▁equi	-9.19611
▁element	-9.19612
▁exist	-9.1962
▁find	-9.19641
K	-9.19695
ey	-9.19697
ext	-9.19703
▁paint	-9.19718
▁radio	-9.1972
▁flight	-9.19733
▁Cave	-9.19739
▁say	-9.19742
▁Ari	-9.19748
ourteen	-9.1984
im	-9.19843
▁authorit	-9.19861
▁People	-9.19909
▁35	-9.19928
▁advance	-9.19958
▁Agust	-9.19959
▁express	-9.19974
ped	-9.20125
▁museum	-9.20143
▁range	-9.20149
special	-9.2015
▁version	-9.20152
▁Sh	-9.20238
hile	-9.2027
▁crime	-9.20303
▁tri	-9.20331
▁Poe	-9.20513
▁Nation	-9.20647
▁law	-9.20802
▁claim	-9.20863
▁historic	-9.2093
ife	-9.20954
▁Krak	-9.20958
▁Ab	-9.21009
▁son	-9.21134
▁fly	-9.2117
▁media	-9.21341
ilto	-9.21603
▁starr	-9.22006
▁house	-9.22077
by	-9.22224
ich	-9.22288
▁me	-9.22702
▁escape	-9.23073
bai	-9.23409
▁Ru	-9.23757
▁run	-9.24167
▁mov	-9.24394
▁revolution	-9.24424
vy	-9.2467
▁featur	-9.24842
▁fact	-9.24884
▁Fea	-9.25018
▁vote	-9.25026
▁do	-9.2522
ox	-9.25504
▁old	-9.26046
▁Cent	-9.26321
▁clos	-9.26431
illa	-9.26533
▁go	-9.26632
hant	-9.2698
▁Kra	-9.27627
kie	-9.27674
▁you	-9.27676
▁non	-9.2792
▁top	-9.27928
work	-9.27938
▁Comed	-9.28022
▁low	-9.28343
tention	-9.28565
▁Cath	-9.28677
▁period	-9.28873
▁narrat	-9.29115
▁ever	-9.29217
▁differen	-9.29496
indu	-9.29554
olic	-9.29562
▁manage	-9.29591
▁High	-9.29595
▁degree	-9.29595
▁suggest	-9.29595
▁universit	-9.29595
▁flank	-9.29595
▁capital	-9.29596
▁entire	-9.29596
▁foot	-9.29596
▁invasion	-9.29597
▁commission	-9.29599
▁Davi	-9.296
▁draft	-9.296
▁eventual	-9.29601
▁Univers	-9.29603
▁contain	-9.29605
▁missile	-9.29607
▁Royal	-9.29611
▁suffer	-9.29618
▁print	-9.29631
▁situation	-9.29639
▁Writ	-9.29647
▁physical	-9.29651
▁week	-9.2966
▁mount	-9.29674
▁study	-9.29677
▁draw	-9.2971
▁grow	-9.29719
▁mint	-9.2973
▁bann	-9.29731
▁woman	-9.29733
▁Sun	-9.29804
▁Force	-9.29805
▁nation	-9.29805
▁synthesi	-9.29816
▁eight	-9.29835
▁creation	-9.29875
▁begin	-9.29902
▁young	-9.2991
▁Police	-9.29937
▁Leon	-9.30053
ries	-9.30115
mer	-9.30134
▁guard	-9.30185
▁explain	-9.30203
▁offer	-9.30221
ster	-9.30302
▁Rich	-9.3035
▁28	-9.30399
▁180	-9.30486
zz	-9.30663
▁Gu	-9.30715
P	-9.30776
cross	-9.30825
mark	-9.3087
ple	-9.3095
▁refuse	-9.30958
▁Un	-9.31071
▁men	-9.31089
fan	-9.31115
search	-9.31183
M	-9.3131
bert	-9.31333
▁wind	-9.31334
▁propert	-9.31379
vara	-9.31456
▁rest	-9.31701
j	-9.31772
na	-9.32003
smo	-9.32026
▁22	-9.32103
▁national	-9.32155
▁willing	-9.32306
ddle	-9.32514
dom	-9.32519
▁San	-9.3314
ues	-9.33146
▁con	-9.33267
▁involve	-9.33346
▁Time	-9.33361
ierz	-9.33618
ick	-9.33768
nes	-9.33873
read	-9.33889
▁value	-9.33896
shing	-9.34124
▁damag	-9.34275
▁observ	-9.34282
▁write	-9.34542
east	-9.3527
ina	-9.35338
▁fel	-9.35376
ike	-9.35461
▁Centr	-9.35577
▁bass	-9.356
▁Wal	-9.35775
▁par	-9.35813
▁violat	-9.35849
ory	-9.36267
▁Po	-9.36277
nse	-9.36533
▁Bri	-9.36623
▁Tim	-9.36763
ro	-9.3719
wicz	-9.37252
▁deprecat	-9.37298
ley	-9.37391
ral	-9.3769
vice	-9.37841
u	-9.3786
zed	-9.3812
▁Band	-9.3827
ged	-9.38402
ign	-9.38408
▁Arm	-9.38663
ling	-9.38678
▁too	-9.38684
eek	-9.38689
▁heav	-9.38776
▁serv	-9.39156
▁Mi	-9.39194
▁squa	-9.39542
▁24	-9.39632
▁construct	-9.39789
lash	-9.39793
▁v	-9.39938
▁town	-9.40004
cat	-9.40121
▁territor	-9.40158
▁90	-9.40366
▁program	-9.40396
▁Sta	-9.40442
wa	-9.40478
▁office	-9.40581
▁ser	-9.40614
lephant	-9.40662
▁divin	-9.40669
asket	-9.40688
▁ceremon	-9.40706
▁Appeal	-9.40706
▁Associat	-9.40706
▁Olympic	-9.40706
▁confiscate	-9.40706
▁expect	-9.40706
▁further	-9.40706
▁reflect	-9.40706
▁relief	-9.40706
▁response	-9.40706
▁decade	-9.40706
▁positive	-9.40707
▁Broad	-9.40707
▁Stanisław	-9.40707
▁permit	-9.40707
▁relationship	-9.40707
▁violen	-9.40708
▁sketch	-9.40708
▁region	-9.40708
▁campaign	-9.40708
▁contract	-9.40709
▁strong	-9.40709
▁vessel	-9.40709
▁recall	-9.4071
▁Antoni	-9.40711
▁local	-9.40713
▁reason	-9.4072
▁service	-9.40724
▁provide	-9.40732
▁Thom	-9.40743
▁brother	-9.40748
usual	-9.40758
▁carrie	-9.4076
▁rebel	-9.40762
▁peace	-9.40766
▁gun	-9.4077
▁Defen	-9.40786
▁Island	-9.40798
▁staff	-9.40804
▁assist	-9.40815
▁Mc	-9.40831
▁Metal	-9.40834
▁enter	-9.40852
▁sound	-9.40854
▁room	-9.40866
▁intend	-9.40879
▁Pres	-9.40885
▁active	-9.40898
▁inspir	-9.40904
▁George	-9.40931
▁Player	-9.40941
▁Pra	-9.40953
den	-9.4101
▁mass	-9.41013
▁86	-9.41027
▁scale	-9.41033
▁Indian	-9.41075
▁195	-9.41102
▁Territor	-9.41102
ient	-9.41134
▁architectur	-9.41174
les	-9.41232
▁Horn	-9.41236
body	-9.41312
▁car	-9.41379
▁credit	-9.41385
▁journalist	-9.41391
▁block	-9.41415
▁Nav	-9.41433
▁personal	-9.41482
▁wing	-9.41558
▁doubl	-9.41649
▁recording	-9.41772
▁Ci	-9.41831
▁fill	-9.41872
▁1990	-9.41934
▁musical	-9.41999
fel	-9.42004
▁Kon	-9.42033
male	-9.42056
▁hard	-9.42395
▁possibl	-9.4245
▁lack	-9.42627
▁abilit	-9.42644
ark	-9.42675
ta	-9.42732
nic	-9.42777
size	-9.42964
fall	-9.43099
▁landing	-9.43257
tain	-9.4352
▁person	-9.43655
▁story	-9.43676
▁Bab	-9.43679
▁issu	-9.4375
▁type	-9.43811
head	-9.43876
T	-9.4388
▁Ko	-9.44049
▁Ear	-9.4435
war	-9.44374
▁Da	-9.44418
sual	-9.4455
▁sk	-9.4473
49	-9.44771
▁sit	-9.44988
▁move	-9.45039
▁Kni	-9.45162
▁judge	-9.45463
▁rule	-9.4553
za	-9.45853
scop	-9.46107
▁mid	-9.46132
▁field	-9.46358
for	-9.46371
▁revolutionar	-9.46868
ideo	-9.47669
order	-9.4771
▁charge	-9.47723
▁Ada	-9.47886
very	-9.48059
▁arriv	-9.48556
▁ask	-9.48586
evin	-9.48687
▁light	-9.48945
ri	-9.49015
vide	-9.49255
▁fan	-9.4926
men	-9.49473
arian	-9.49658
rds	-9.50018
ab	-9.50329
▁spot	-9.50483
ke	-9.50701
of	-9.50743
ied	-9.50769
▁replac	-9.50877
utla	-9.51027
▁Bi	-9.51368
lone	-9.51442
olog	-9.51555
▁rever	-9.5161
bes	-9.51641
cit	-9.51692
▁agree	-9.51721
▁Ha	-9.51726
▁sea	-9.51801
▁carv	-9.51849
ko	-9.51968
▁lo	-9.52004
▁exp	-9.52149
▁favor	-9.52328
▁far	-9.5238
▁Lu	-9.52639
▁sulf	-9.52721
▁agr	-9.52858
▁mak	-9.52977
▁machi	-9.53075
ircraft	-9.53117
ograph	-9.53118
ropagand	-9.53124
▁current	-9.53206
▁deploy	-9.53206
▁ultimate	-9.53206
▁difficult	-9.53206
▁introduc	-9.53206
▁target	-9.53206
▁tradition	-9.53206
▁strict	-9.53206
▁temple	-9.53207
▁availab	-9.53207
▁column	-9.53208
▁conspira	-9.53208
▁President	-9.53208
▁remember	-9.53208
▁Ukrainian	-9.53209
▁strike	-9.5321
▁Marc	-9.53211
▁popula	-9.53211
▁Cultur	-9.53212
▁rebound	-9.53212
▁prominent	-9.53213
▁daughter	-9.53214
ollow	-9.53215
▁floor	-9.53219
▁brutal	-9.53221
▁anchor	-9.53222
▁magazine	-9.53222
▁crew	-9.53223
▁crash	-9.53234
▁round	-9.53235
▁course	-9.53236
▁bank	-9.53236
▁coach	-9.53237
▁beaut	-9.53241
▁facilit	-9.53242
▁master	-9.53242
hapel	-9.53246
▁deliver	-9.53248
▁plot	-9.5325
▁Pett	-9.53251
▁worship	-9.53252
▁librar	-9.53253
▁deep	-9.53255
ńsk	-9.53261
▁resign	-9.53273
▁rating	-9.5329
▁steal	-9.53301
▁plain	-9.53312
▁Over	-9.53398
▁Tw	-9.53403
▁stage	-9.53409
▁resi	-9.53414
▁shape	-9.53424
▁cast	-9.5344
▁Bow	-9.53442
▁help	-9.53448
▁command	-9.53457
▁creator	-9.53504
▁lower	-9.5358
▁goal	-9.53686
hlo	-9.53692
▁basic	-9.53729
▁IN	-9.53759
▁Ram	-9.53801
▁Informa	-9.53902
▁station	-9.53959
▁athlete	-9.53977
▁ensure	-9.5398
▁loyal	-9.53986
▁view	-9.53995
▁capture	-9.54015
▁significant	-9.54125
mother	-9.54132
▁epoxide	-9.54249
time	-9.54298
▁Australian	-9.54312
▁Glo	-9.54358
▁33	-9.54456
▁pot	-9.54511
▁King	-9.54637
jo	-9.54897
▁im	-9.55074
▁critical	-9.55206
ific	-9.55224
▁pick	-9.55336
▁reverse	-9.55463
ile	-9.55519
race	-9.55525
▁consec	-9.55637
▁cres	-9.55855
▁rain	-9.55897
hall	-9.56024
▁Whi	-9.56048
▁thought	-9.56122
▁highe	-9.5614
▁cons	-9.56238
ef	-9.56505
▁came	-9.56593
ape	-9.56645
J	-9.56741
▁friend	-9.56769
▁participat	-9.5677
▁continu	-9.56833
▁severe	-9.57247
eath	-9.57479
pa	-9.57527
val	-9.57695
▁believe	-9.57855
CO	-9.57895
▁controll	-9.58172
▁Ca	-9.58194
stern	-9.5842
▁79	-9.58462
▁average	-9.58612
constructi	-9.58616
▁torture	-9.58791
▁flow	-9.5881
▁Ed	-9.58893
ep	-9.59179
▁Whe	-9.59226
light	-9.5972
ice	-9.60553
nd	-9.60609
▁chi	-9.60627
hed	-9.60664
away	-9.60666
▁ti	-9.60757
▁abs	-9.60953
▁70	-9.61112
▁Bar	-9.61267
▁80	-9.61646
▁Dr	-9.61779
form	-9.61891
tors	-9.61924
▁summ	-9.6248
▁cl	-9.62847
mech	-9.6302
▁thir	-9.6321
▁Is	-9.63263
▁Wh	-9.6328
53	-9.63406
▁easter	-9.63653
taine	-9.63714
▁leader	-9.63836
▁relat	-9.63953
▁primari	-9.64011
▁impressi	-9.64095
yl	-9.64194
▁we	-9.64528
▁loss	-9.64824
bel	-9.64883
anger	-9.64985
▁jewel	-9.65244
▁Mili	-9.65387
ior	-9.6551
▁my	-9.65589
▁cross	-9.65765
lent	-9.65812
▁sam	-9.65814
▁oppos	-9.65879
act	-9.65887
berty	-9.66049
▁Hu	-9.6612
ctress	-9.66124
telligen	-9.66237
▁Orl	-9.66564
▁locat	-9.66742
▁fiction	-9.67189
▁success	-9.6728
▁sulfo	-9.67314
▁Am	-9.67337
istrict	-9.67385
▁tru	-9.67399
▁effect	-9.67409
▁retir	-9.67448
▁Victoria	-9.67492
▁academic	-9.67492
▁behavio	-9.67492
▁ghetto	-9.67492
▁impact	-9.67492
▁permanent	-9.67492
▁progress	-9.67492
▁secret	-9.67492
▁typical	-9.67492
▁conduct	-9.67492
▁Buddh	-9.67492
▁graduat	-9.67492
▁Church	-9.67492
▁Service	-9.67492
▁wreck	-9.67493
▁chamber	-9.67493
▁substrate	-9.67493
▁jump	-9.67493
▁branch	-9.67494
▁clear	-9.67494
▁push	-9.67494
▁celebrit	-9.67495
▁concentrat	-9.67495
▁censor	-9.67495
▁immediate	-9.67496
▁Machine	-9.67499
▁drum	-9.675
▁surround	-9.675
▁representative	-9.675
▁identi	-9.67503
mbl	-9.67505
▁Maurya	-9.67506
▁Smith	-9.6751
▁Plan	-9.6751
▁discour	-9.67518
▁industr	-9.67527
▁frequent	-9.67528
▁Wood	-9.67533
▁Super	-9.6754
▁satir	-9.67543
▁metre	-9.67548
▁minister	-9.67548
▁activist	-9.67552
▁mintage	-9.67565
▁battle	-9.67567
▁Dream	-9.67583
▁age	-9.67584
▁effective	-9.67591
▁carbon	-9.67595
▁portray	-9.67598
▁meeting	-9.67613
▁rise	-9.67617
▁enem	-9.67618
▁college	-9.67624
vill	-9.67658
▁rate	-9.67659
▁Kaz	-9.67703
▁UN	-9.67719
▁Even	-9.67719
ential	-9.67759
prising	-9.67823
hood	-9.67826
▁matter	-9.67845
▁Governor	-9.67904
▁earn	-9.67931
▁Bu	-9.6796
SI	-9.67999
▁electora	-9.68008
▁according	-9.68037
▁chose	-9.68089
▁commander	-9.68097
lion	-9.68127
▁scene	-9.68156
▁Ri	-9.68156
rea	-9.68279
▁pay	-9.68301
▁corr	-9.68311
nega	-9.68339
▁Ali	-9.68352
▁mention	-9.68366
▁governor	-9.68379
▁regard	-9.684
▁market	-9.68425
▁defens	-9.68426
▁territori	-9.68432
▁mean	-9.6848
ber	-9.6859
via	-9.68634
io	-9.68726
burr	-9.68809
wi	-9.68818
board	-9.68845
stall	-9.69005
icki	-9.69009
▁marked	-9.69028
ull	-9.69086
▁Fit	-9.69176
ches	-9.69222
▁amb	-9.69233
▁performer	-9.69398
▁build	-9.69552
▁amount	-9.69597
▁sla	-9.69705
de	-9.6979
▁movie	-9.69806
▁heavi	-9.69808
R	-9.69812
▁variet	-9.69866
▁Moth	-9.69898
veral	-9.69917
hur	-9.70014
ah	-9.70074
ak	-9.70078
▁replace	-9.70247
own	-9.70294
▁estimat	-9.70309
kan	-9.70363
▁Tur	-9.7038
▁sport	-9.70542
▁Par	-9.70629
rie	-9.70872
tog	-9.70878
▁2000	-9.70949
constitutional	-9.71157
▁nine	-9.71233
▁187	-9.7125
▁Barr	-9.71396
▁Esta	-9.71424
▁Reco	-9.7145
▁circulate	-9.71453
ham	-9.71507
ations	-9.71648
uri	-9.7171
▁po	-9.71827
cal	-9.71891
▁Kar	-9.72166
acy	-9.72426
▁boat	-9.7245
line	-9.72693
las	-9.72706
▁Lin	-9.72876
ida	-9.72916
▁So	-9.73173
shore	-9.73373
broad	-9.73485
new	-9.73636
▁prove	-9.73821
watch	-9.74042
▁Gui	-9.74124
▁mere	-9.74137
ex	-9.74199
▁Br	-9.74231
▁statue	-9.74246
▁Cap	-9.74315
▁gen	-9.74354
▁scienti	-9.74359
sion	-9.74603
ort	-9.74613
nt	-9.74916
unt	-9.74936
O	-9.74955
back	-9.74965
▁Yog	-9.75004
▁Pal	-9.75046
▁quarter	-9.7507
▁break	-9.75093
▁nomination	-9.75243
▁Hal	-9.75302
▁supporter	-9.75363
els	-9.75589
ves	-9.76057
atch	-9.76439
▁rul	-9.76886
under	-9.77103
key	-9.77114
sive	-9.77181
ock	-9.77193
ption	-9.77294
▁comple	-9.77347
ature	-9.77635
▁Han	-9.77998
▁Bor	-9.78299
▁CO	-9.78603
que	-9.78677
▁keep	-9.78804
nch	-9.78877
▁Sara	-9.78894
the	-9.78967
▁Hea	-9.7928
▁Chi	-9.79502
▁symbol	-9.79593
arap	-9.79597
semi	-9.79691
▁van	-9.79755
tour	-9.79761
lf	-9.80039
no	-9.80056
▁approv	-9.80269
▁interi	-9.80377
▁author	-9.80431
▁hi	-9.80884
▁read	-9.81003
rican	-9.81067
▁wro	-9.81071
▁amid	-9.81091
upa	-9.81539
▁su	-9.81597
ES	-9.81959
otic	-9.81982
▁Lima	-9.82073
▁guid	-9.8231
ner	-9.82322
▁leav	-9.82362
ization	-9.82457
▁defend	-9.82569
▁becom	-9.82999
▁Not	-9.8309
41	-9.83097
▁transfer	-9.83122
ric	-9.83145
cation	-9.83336
▁Imp	-9.83541
▁Gh	-9.83556
▁Porfiri	-9.83655
▁gather	-9.83668
aught	-9.83868
finit	-9.83876
▁designat	-9.83878
▁trans	-9.83978
▁tun	-9.8399
irector	-9.84061
▁industrial	-9.84117
▁multi	-9.84157
▁circum	-9.84158
▁Leopold	-9.84159
▁Additional	-9.84159
▁Congress	-9.84159
▁Independen	-9.84159
▁Secret	-9.84159
▁administrati	-9.84159
▁focus	-9.84159
▁opponent	-9.84159
▁purchase	-9.84159
▁sponsor	-9.84159
▁subject	-9.84159
▁supplie	-9.84159
▁confirm	-9.84159
▁correspond	-9.84159
▁Jupiter	-9.84159
▁William	-9.84159
▁depend	-9.84159
▁ornament	-9.84159
metric	-9.84159
▁Doug	-9.8416
▁recount	-9.8416
▁squadron	-9.8416
▁demonstrate	-9.8416
▁acclaim	-9.84161
▁distinct	-9.84161
▁church	-9.84161
▁girl	-9.84161
uardian	-9.84162
▁valid	-9.84162
▁extensive	-9.84163
▁Henry	-9.84163
▁method	-9.84163
▁methyl	-9.84163
▁dress	-9.84165
▁enantioselectiv	-9.84166
▁yield	-9.84169
▁probab	-9.84171
▁undertake	-9.84171
▁exile	-9.84172
▁billion	-9.84172
polita	-9.84173
▁humor	-9.84177
▁memorial	-9.84185
▁fuel	-9.84187
▁attribute	-9.84188
▁professional	-9.84199
volution	-9.84207
▁learn	-9.84213
▁outbreak	-9.8422
▁Person	-9.84225
▁divide	-9.84233
▁lift	-9.84235
▁legislation	-9.84237
▁carry	-9.84243
▁pressure	-9.8425
▁Hill	-9.84256
▁cru	-9.84295
▁English	-9.84295
▁data	-9.84307
▁trace	-9.84311
▁vacan	-9.84314
▁approximate	-9.84318
▁section	-9.84359
▁serious	-9.84393
▁kind	-9.84394
▁sister	-9.84396
wood	-9.844
▁wear	-9.84404
▁drape	-9.84419
▁cop	-9.84421
▁1850	-9.84455
▁settle	-9.84471
▁minute	-9.84487
▁moment	-9.84494
▁recognize	-9.84531
▁tree	-9.84542
▁76	-9.84547
erial	-9.84552
▁modern	-9.84596
▁Gang	-9.84701
▁Scott	-9.84719
▁assembl	-9.84722
ream	-9.84787
mond	-9.84812
▁development	-9.84839
▁Bio	-9.8484
▁organ	-9.84862
▁reader	-9.8487
▁shoe	-9.8492
▁Post	-9.84955
▁feel	-9.84982
▁gain	-9.85
▁street	-9.8502
▁director	-9.85078
erry	-9.85112
CH	-9.85138
ooka	-9.85145
araj	-9.85173
▁praise	-9.85197
berg	-9.85214
▁aziridine	-9.85243
▁referr	-9.85258
▁sole	-9.85291
▁stabili	-9.853
▁think	-9.8533
▁52	-9.85364
▁Head	-9.85514
▁throw	-9.85557
łady	-9.85579
89	-9.85721
▁Though	-9.85808
emas	-9.85857
▁Sea	-9.86109
eolog	-9.86265
▁Bry	-9.86281
▁Vari	-9.86475
▁intention	-9.86501
▁56	-9.86621
roop	-9.86665
irl	-9.86673
▁fu	-9.86742
▁ox	-9.86828
▁Boy	-9.86867
▁Rod	-9.87037
▁factor	-9.87199
▁producer	-9.87351
unk	-9.87524
ilit	-9.87748
11	-9.87776
▁reac	-9.87908
▁Andr	-9.87923
cel	-9.87989
▁eye	-9.88074
▁word	-9.88076
▁substitut	-9.8813
stry	-9.88183
▁Juli	-9.88425
▁basi	-9.88428
done	-9.88484
achu	-9.88612
▁Har	-9.88672
lling	-9.88709
▁swe	-9.88715
arch	-9.88768
▁fine	-9.88799
▁Hit	-9.88812
▁reviewer	-9.88902
▁Bosto	-9.88912
▁Wil	-9.89113
▁pos	-9.89138
▁Hot	-9.89256
old	-9.89303
▁Mari	-9.89342
▁sc	-9.89365
▁God	-9.89449
▁94	-9.89563
▁Lat	-9.89806
red	-9.89966
▁Cr	-9.90065
▁36	-9.90141
99	-9.90174
om	-9.90183
yńsk	-9.90261
lague	-9.90289
▁wr	-9.90326
▁pai	-9.90376
▁Ol	-9.90456
ivit	-9.90479
▁bear	-9.9048
▁threat	-9.90495
zen	-9.90517
▁natur	-9.90524
ois	-9.90783
keeper	-9.90941
ito	-9.9101
ious	-9.91024
▁remove	-9.9129
▁Wor	-9.91611
▁Str	-9.91809
▁Whit	-9.91971
tar	-9.92082
ana	-9.92157
em	-9.92302
msel	-9.92379
▁Ros	-9.92603
▁51	-9.92655
sail	-9.92669
cial	-9.92716
▁Sch	-9.92817
H	-9.93188
ac	-9.93572
acks	-9.93633
ems	-9.93711
▁Del	-9.93713
break	-9.94082
formati	-9.94089
ensive	-9.94134
quarter	-9.94158
ca	-9.94277
field	-9.94394
▁Trai	-9.94487
▁nav	-9.94594
kowsk	-9.94662
▁tw	-9.94715
ppen	-9.94716
U	-9.94763
▁Sz	-9.94801
nomination	-9.94911
over	-9.94919
E	-9.94922
▁hop	-9.9511
hold	-9.95142
▁ann	-9.9526
ise	-9.95263
▁Allie	-9.95295
site	-9.95501
▁watch	-9.95559
companie	-9.95689
rown	-9.9572
▁premiere	-9.95724
▁Mu	-9.95798
host	-9.96273
▁pla	-9.96425
▁die	-9.96666
rat	-9.96704
pho	-9.97339
rey	-9.97528
mph	-9.97551
▁Ni	-9.97656
▁describe	-9.97729
▁Art	-9.9789
tus	-9.98005
ph	-9.98274
dra	-9.98382
▁ca	-9.98505
cz	-9.98669
▁communi	-9.99013
rcha	-9.9909
▁Mik	-9.99213
▁Julia	-9.99298
▁cab	-9.9932
▁Wy	-9.9957
ough	-9.99595
hap	-9.996
olk	-9.99889
▁demon	-9.99925
▁ex	-9.99938
ague	-10.0013
▁Car	-10.0016
▁prol	-10.0042
▁lot	-10.0069
atur	-10.0072
61	-10.0072
▁fall	-10.0083
pp	-10.0107
▁ru	-10.0113
ris	-10.0135
ier	-10.014
times	-10.0221
▁roo	-10.023
ail	-10.0245
▁Russ	-10.0247
▁Entertain	-10.0249
ińsk	-10.0251
▁reduc	-10.0254
ert	-10.0262
▁prison	-10.0273
▁sp	-10.0278
verse	-10.0322
▁trial	-10.0323
qua	-10.0327
▁cause	-10.0337
▁profi	-10.0342
▁Cro	-10.0349
inet	-10.0358
▁moder	-10.0367
▁Play	-10.0375
▁spectr	-10.0376
▁propos	-10.0379
▁kno	-10.0381
▁Za	-10.0383
▁nominat	-10.0387
▁radi	-10.0388
▁confront	-10.0391
▁achieve	-10.04
▁minor	-10.0404
▁Ope	-10.0405
▁except	-10.0407
▁respect	-10.0408
▁accomplish	-10.0416
▁virtual	-10.0416
▁Chalukya	-10.0416
▁Education	-10.0416
▁associate	-10.0416
▁chapter	-10.0416
▁environment	-10.0416
▁excavation	-10.0416
▁fragment	-10.0416
▁franchise	-10.0416
▁kilometre	-10.0416
▁nucleophilic	-10.0416
▁passenger	-10.0416
▁Through	-10.0416
▁collapse	-10.0416
▁dismiss	-10.0416
▁goddess	-10.0416
▁independen	-10.0416
▁obtain	-10.0416
▁punish	-10.0416
▁sacrifice	-10.0416
▁scrutin	-10.0416
▁problem	-10.0416
▁turret	-10.0416
▁aldehyde	-10.0416
▁trouble	-10.0416
▁collaborat	-10.0416
▁courtyard	-10.0416
▁normal	-10.0416
▁Jeff	-10.0416
▁entitl	-10.0416
▁request	-10.0416
▁model	-10.0416
▁strength	-10.0416
▁politician	-10.0416
▁segment	-10.0416
▁pillar	-10.0416
▁voice	-10.0416
▁monitor	-10.0416
▁Coast	-10.0416
▁specific	-10.0416
▁simpl	-10.0416
wealth	-10.0416
▁photo	-10.0416
▁actual	-10.0417
▁foul	-10.0417
▁joke	-10.0417
▁annual	-10.0417
▁rival	-10.0417
▁measure	-10.0417
▁compell	-10.0417
▁avoid	-10.0417
axim	-10.0417
source	-10.0417
sustain	-10.0417
▁persist	-10.0418
▁eagle	-10.0418
▁rural	-10.0418
▁economic	-10.0418
▁struggle	-10.0418
▁Amad	-10.0418
▁compil	-10.0418
▁Caval	-10.0418
▁editor	-10.0418
▁variant	-10.0418
▁rescue	-10.0418
▁access	-10.0418
▁crown	-10.0419
▁cruel	-10.0419
▁lawyer	-10.0419
▁dead	-10.0419
▁technical	-10.0419
rash	-10.042
▁thousand	-10.0421
heart	-10.0421
▁fear	-10.0422
numer	-10.0422
▁protect	-10.0422
▁Short	-10.0423
▁web	-10.0423
▁enabl	-10.0423
▁driv	-10.0424
▁blend	-10.0424
▁highlight	-10.0424
▁department	-10.0425
▁talk	-10.0425
▁organis	-10.0425
▁cell	-10.0426
▁instrument	-10.0426
▁comedian	-10.0426
▁Roman	-10.0426
▁anima	-10.0427
▁dunk	-10.0428
▁emotional	-10.0429
CI	-10.0429
▁Port	-10.0429
▁relative	-10.043
▁respective	-10.043
▁restor	-10.0431
▁skill	-10.0431
▁Mira	-10.0432
▁Book	-10.0433
▁fleet	-10.0433
ueen	-10.0434
▁recent	-10.0434
hma	-10.0436
ined	-10.0436
▁portion	-10.0437
ather	-10.0438
▁Sam	-10.0438
▁location	-10.0439
ront	-10.044
▁alleged	-10.0444
▁Ill	-10.0447
▁funn	-10.0449
▁rout	-10.045
ami	-10.0451
▁Wilm	-10.0453
▁twent	-10.0453
▁Bla	-10.0455
▁Cel	-10.0456
▁hype	-10.0458
▁Mean	-10.046
mind	-10.0464
▁75	-10.0466
▁fai	-10.0469
▁fam	-10.0469
ajor	-10.0471
▁Republican	-10.0472
drama	-10.0474
mpire	-10.0478
▁demand	-10.048
negat	-10.0482
▁Sim	-10.0487
icture	-10.0488
▁83	-10.0489
pan	-10.0491
▁met	-10.0502
▁preserv	-10.0504
▁locate	-10.0505
▁unre	-10.0506
82	-10.0509
▁princ	-10.051
▁buy	-10.0511
verton	-10.0513
▁32	-10.0514
▁sale	-10.0526
▁Karl	-10.0528
sulfox	-10.0529
▁loot	-10.0529
▁studi	-10.0532
▁spend	-10.0537
arry	-10.0538
▁Kim	-10.0541
▁bomber	-10.0544
▁certain	-10.0551
▁sell	-10.0552
▁ear	-10.0553
▁injur	-10.0554
▁stopp	-10.0558
▁notabl	-10.0558
ach	-10.0558
dzi	-10.0562
▁chart	-10.0563
▁Tan	-10.0565
▁Ost	-10.0569
▁Entertainer	-10.0586
▁product	-10.0592
▁Can	-10.0611
▁47	-10.0619
▁Af	-10.062
▁shoulder	-10.0631
▁prepared	-10.0633
▁resemble	-10.0636
▁Russia	-10.0637
▁cost	-10.064
▁actress	-10.0647
▁theme	-10.0648
▁dedicat	-10.0648
mund	-10.0653
asses	-10.0655
▁legal	-10.066
87	-10.0666
inister	-10.067
he	-10.0688
▁god	-10.0704
▁interven	-10.0705
ins	-10.0707
▁actor	-10.0722
onal	-10.0728
▁argu	-10.0739
au	-10.0743
▁bring	-10.0743
ug	-10.0743
▁sing	-10.0747
bra	-10.0753
95	-10.0757
▁Pri	-10.0764
ung	-10.0774
▁Brand	-10.0784
ci	-10.0805
▁Kal	-10.0806
▁applica	-10.0828
▁sh	-10.0844
ud	-10.0848
iva	-10.085
▁structure	-10.0852
ium	-10.0858
itz	-10.0876
▁Christ	-10.088
▁plu	-10.0888
▁seek	-10.0895
▁pair	-10.0902
▁demons	-10.0914
▁Lem	-10.0939
▁gate	-10.0939
▁62	-10.0957
▁photographer	-10.0966
▁fee	-10.0988
▁inner	-10.1011
▁demoli	-10.1027
rgin	-10.1035
int	-10.1044
▁64	-10.1081
owicz	-10.1102
▁Tu	-10.1103
▁42	-10.111
▁worth	-10.1115
▁lock	-10.1118
▁tall	-10.1127
king	-10.1128
ron	-10.1134
rdan	-10.1145
▁Fre	-10.1153
ań	-10.1179
ej	-10.1224
ag	-10.1283
▁improv	-10.1288
▁survive	-10.1297
bid	-10.1312
av	-10.1318
F	-10.1321
▁fat	-10.1322
▁gre	-10.1326
▁Ou	-10.1335
▁Kor	-10.1338
▁ma	-10.1344
app	-10.1353
tter	-10.1356
▁Ver	-10.1368
▁requir	-10.1368
▁ye	-10.1413
▁blu	-10.1414
▁Nois	-10.1417
▁operate	-10.1435
▁Rud	-10.1437
owa	-10.1449
nis	-10.1459
▁competiti	-10.1502
▁tell	-10.1513
▁hero	-10.1523
ome	-10.1539
cott	-10.1546
▁spen	-10.1561
▁shar	-10.1571
dul	-10.1635
▁Bad	-10.1647
ervation	-10.165
ood	-10.1698
ash	-10.1724
▁practice	-10.1747
▁decide	-10.1756
ador	-10.1763
▁comp	-10.1765
▁Den	-10.1771
▁Cou	-10.1777
ker	-10.1779
▁require	-10.1798
address	-10.1809
owners	-10.1846
▁Kna	-10.1862
tor	-10.187
mid	-10.1892
town	-10.1903
▁Spa	-10.1905
lot	-10.1912
▁vari	-10.1922
escape	-10.1945
bal	-10.1955
ravin	-10.1969
turn	-10.1977
come	-10.1983
cultur	-10.1985
wide	-10.1987
person	-10.2002
like	-10.2012
team	-10.2018
▁wa	-10.2032
▁cent	-10.2032
li	-10.204
▁Tr	-10.2044
urban	-10.2044
hor	-10.2056
▁29	-10.2076
▁obstruct	-10.2083
▁Jas	-10.2086
▁div	-10.2124
▁Na	-10.2147
▁stra	-10.2155
ha	-10.2164
mbert	-10.2184
trick	-10.2187
omen	-10.2206
▁aut	-10.2215
▁adapt	-10.2246
▁const	-10.2264
ove	-10.2276
cho	-10.2276
la	-10.2317
▁news	-10.2333
▁ho	-10.2346
▁compan	-10.2354
lica	-10.2359
▁Iv	-10.2375
▁Chris	-10.2376
▁mark	-10.2383
▁Bet	-10.2384
ino	-10.2391
▁Pu	-10.2408
▁Nat	-10.2408
▁pose	-10.2426
gen	-10.2456
▁Chie	-10.2484
▁Mont	-10.2502
▁indicate	-10.2533
wis	-10.2546
ordinat	-10.2553
▁ne	-10.2564
▁Ve	-10.2568
▁clothe	-10.2596
▁store	-10.261
▁scholar	-10.2625
roote	-10.2628
▁secur	-10.2638
▁pi	-10.2642
▁compos	-10.2687
ational	-10.2689
ount	-10.2705
▁rais	-10.2729
fac	-10.2733
▁Pro	-10.2739
▁spe	-10.2747
▁impo	-10.277
row	-10.2771
▁demo	-10.2785
rich	-10.2786
▁Music	-10.2788
▁profess	-10.2817
▁Tin	-10.2833
hysici	-10.2833
ita	-10.2854
nik	-10.2862
zewsk	-10.2866
creen	-10.2867
▁sub	-10.2872
▁restrict	-10.2875
ynthesi	-10.2877
ynagogue	-10.2878
▁Lord	-10.288
ica	-10.2882
▁batt	-10.2889
▁beg	-10.2894
▁labor	-10.2898
▁necess	-10.2902
chestra	-10.2905
▁preced	-10.2906
▁cri	-10.2909
▁Engl	-10.2914
▁sculpt	-10.2914
▁Andhaka	-10.2916
▁Ardhanaris	-10.2916
▁Original	-10.2916
▁Similar	-10.2916
▁Subsequent	-10.2916
▁exclusive	-10.2916
▁simultaneous	-10.2916
adhara	-10.2916
▁Beaufighter	-10.2916
▁Chihuahua	-10.2916
▁Mitchell	-10.2916
▁Rashtrakuta	-10.2916
▁Wirraway	-10.2916
▁Yugoslav	-10.2916
▁absolute	-10.2916
▁anniversar	-10.2916
▁atmospheric	-10.2916
▁autobiograph	-10.2916
▁biplane	-10.2916
▁conquest	-10.2916
▁counterpart	-10.2916
▁eliminate	-10.2916
▁emphasi	-10.2916
▁enantiomer	-10.2916
▁fundamental	-10.2916
▁object	-10.2916
▁technique	-10.2916
▁Zo	-10.2916
▁apparent	-10.2916
▁delegate	-10.2916
▁imagin	-10.2916
▁recommend	-10.2916
▁respond	-10.2916
▁account	-10.2916
▁decree	-10.2916
iastereoselectiv	-10.2916
▁Addict	-10.2916
▁Epi	-10.2916
▁channel	-10.2916
▁crowd	-10.2916
▁volume	-10.2916
bour	-10.2916
▁improvisation	-10.2916
▁road	-10.2916
▁Film	-10.2916
▁striking	-10.2916
▁cistern	-10.2916
▁determine	-10.2916
▁witness	-10.2916
▁birth	-10.2916
▁uprising	-10.2916
▁mountain	-10.2916
▁contend	-10.2916
▁treasur	-10.2916
▁withdraw	-10.2916
▁finance	-10.2916
▁Treasur	-10.2916
▁club	-10.2916
▁priest	-10.2916
▁quali	-10.2917
▁speech	-10.2917
▁Bhr	-10.2917
venge	-10.2917
▁opinion	-10.2917
habit	-10.2917
▁León	-10.2917
▁puppet	-10.2917
▁categor	-10.2917
▁alternat	-10.2917
▁grant	-10.2918
▁generat	-10.2918
▁Treat	-10.2918
▁melt	-10.2918
▁rough	-10.2918
▁Atlant	-10.2918
▁barr	-10.2919
▁circl	-10.2919
glan	-10.2919
▁function	-10.2919
▁cease	-10.292
▁Angel	-10.292
▁Vienn	-10.292
▁Black	-10.292
▁promotion	-10.292
ncil	-10.292
▁neck	-10.2921
▁dropp	-10.2921
▁Circu	-10.2921
▁letter	-10.2921
▁Bank	-10.2921
ureau	-10.2921
▁patro	-10.2921
▁promise	-10.2922
▁submi	-10.2922
▁bull	-10.2923
▁sense	-10.2923
▁camera	-10.2924
▁horr	-10.2924
▁Walter	-10.2925
▁sentence	-10.2925
▁patrol	-10.2925
▁gig	-10.2926
▁Anson	-10.2926
▁Temp	-10.2926
▁pleas	-10.2927
▁maintain	-10.2927
▁exception	-10.2928
▁trail	-10.2929
▁Site	-10.2929
▁beam	-10.2929
▁rare	-10.293
▁leap	-10.2931
▁reform	-10.2931
▁assum	-10.2932
▁visit	-10.2933
▁minorit	-10.2933
dwig	-10.2933
▁discern	-10.2933
▁wait	-10.2934
pher	-10.2934
▁combin	-10.2935
▁surpris	-10.2935
▁understand	-10.2935
▁danger	-10.2936
▁Crim	-10.2936
▁belong	-10.2937
▁retain	-10.2937
▁reference	-10.2939
▁1950	-10.2939
▁Bill	-10.294
▁complaint	-10.294
▁speak	-10.2941
▁electro	-10.2942
▁aggressive	-10.2942
▁assault	-10.2942
▁vol	-10.2944
▁Stone	-10.2945
▁Demon	-10.2947
▁possessi	-10.2947
▁Senator	-10.2948
▁Surve	-10.2948
▁headlin	-10.2949
▁reinforce	-10.2949
▁exhibition	-10.2951
▁successor	-10.2951
▁speci	-10.2951
athi	-10.2951
▁Tele	-10.2951
▁discussion	-10.2951
▁prepare	-10.2952
▁infer	-10.2953
▁salt	-10.2957
▁movement	-10.2957
▁1970	-10.296
▁discuss	-10.296
▁conce	-10.2961
▁occurr	-10.2961
▁Sex	-10.2963
▁cyclo	-10.2964
▁afterward	-10.2964
leet	-10.2966
▁alter	-10.2967
▁blow	-10.2967
▁bond	-10.2971
▁Commo	-10.2972
▁observation	-10.2972
▁93	-10.2977
▁carve	-10.2979
velo	-10.2982
▁numismati	-10.2985
rzy	-10.2986
▁libert	-10.2988
achel	-10.2989
hird	-10.2991
▁85	-10.3003
▁bad	-10.3009
▁knee	-10.3016
orus	-10.3018
semble	-10.3019
▁couple	-10.3019
▁Soci	-10.302
▁46	-10.3029
▁tend	-10.3039
▁k	-10.3046
czy	-10.3049
fis	-10.305
▁chang	-10.3054
▁Cuba	-10.3077
▁sulfide	-10.308
▁transferr	-10.3082
▁Class	-10.3087
▁raid	-10.3088
▁Coll	-10.309
▁prohibition	-10.3091
▁solid	-10.3093
rivi	-10.3094
▁incident	-10.3095
▁perfect	-10.3096
▁connect	-10.3099
▁cho	-10.3102
anka	-10.3104
▁prisoner	-10.3106
▁Val	-10.3112
Bron	-10.3129
▁internal	-10.3133
▁preserve	-10.3134
olitical	-10.3136
▁fund	-10.315
▁Wo	-10.3154
▁Hard	-10.316
ffor	-10.316
▁Bir	-10.3169
▁slow	-10.3179
rge	-10.3189
▁Cli	-10.3194
▁ac	-10.3198
peat	-10.3211
▁scholars	-10.3215
stol	-10.3219
▁Acc	-10.3226
▁Vale	-10.3232
aj	-10.3238
▁liv	-10.3241
▁Indi	-10.3245
▁sto	-10.3254
▁patrioti	-10.327
ifi	-10.3278
nant	-10.3281
▁comm	-10.3284
motion	-10.3285
▁Reichs	-10.3287
ents	-10.3287
▁rotat	-10.3302
▁26	-10.3306
atherin	-10.331
▁indicat	-10.3314
▁overt	-10.3329
▁Jose	-10.3338
▁eth	-10.334
▁Maha	-10.3351
▁Mass	-10.3354
emi	-10.3363
▁Hein	-10.3364
▁presen	-10.3375
wn	-10.3379
▁seem	-10.3381
ivo	-10.3383
▁text	-10.3383
▁Hol	-10.3401
▁Net	-10.3407
▁spr	-10.3415
▁human	-10.3416
▁Wit	-10.3432
▁cloth	-10.3434
nam	-10.3444
91	-10.3465
▁Armi	-10.3469
▁Lib	-10.3486
anium	-10.3491
▁manu	-10.3523
eem	-10.3535
▁plane	-10.3544
pri	-10.3546
▁Regi	-10.3563
▁save	-10.3571
tence	-10.3573
akes	-10.3582
▁tig	-10.3602
▁Gr	-10.3612
▁var	-10.363
daptation	-10.3634
▁gi	-10.3645
▁Gree	-10.3648
uild	-10.3649
▁eyes	-10.3663
▁69	-10.368
jam	-10.369
▁score	-10.3718
ators	-10.3731
▁Di	-10.3733
ques	-10.3744
▁Wad	-10.3755
60	-10.3786
▁43	-10.3794
ot	-10.382
▁Van	-10.385
orn	-10.3851
▁190	-10.3866
tation	-10.389
▁Cal	-10.3901
▁Win	-10.3914
ister	-10.3922
10	-10.3943
ound	-10.3954
▁mission	-10.3961
▁parti	-10.3981
iller	-10.3986
▁rich	-10.3993
twork	-10.4021
▁rose	-10.4039
▁Cl	-10.407
ave	-10.4084
▁organiz	-10.4088
anna	-10.4132
cific	-10.4136
vers	-10.4145
ib	-10.4153
▁Per	-10.4173
lite	-10.4176
▁let	-10.418
▁Gin	-10.4188
atters	-10.4199
emer	-10.4201
nel	-10.4247
un	-10.4249
▁Rob	-10.4266
▁pop	-10.4299
ester	-10.43
▁mor	-10.4301
▁vot	-10.4304
▁happ	-10.4349
sta	-10.4353
▁pa	-10.4383
▁nave	-10.4384
ublic	-10.4389
▁gl	-10.44
ran	-10.443
▁Franc	-10.4537
port	-10.4541
▁Mer	-10.4548
eaker	-10.4573
▁Cas	-10.4589
▁observe	-10.4594
▁Eric	-10.4623
turb	-10.4646
sett	-10.4652
▁criticis	-10.4668
▁por	-10.4676
v	-10.4703
▁valu	-10.4782
▁95	-10.4783
▁stre	-10.4791
bar	-10.4795
96	-10.4811
▁arch	-10.4819
▁remov	-10.4851
▁broad	-10.4854
▁bu	-10.486
ama	-10.4889
▁shore	-10.4894
▁Ben	-10.4903
▁civil	-10.4928
aid	-10.4941
bilit	-10.4967
tte	-10.4969
romot	-10.5001
hugg	-10.5006
▁share	-10.5037
▁Bru	-10.5052
str	-10.506
▁Gro	-10.5066
mic	-10.5088
▁Pe	-10.5116
cloud	-10.5125
spread	-10.5128
▁38	-10.5135
G	-10.5156
itch	-10.5161
mes	-10.5179
▁wash	-10.5181
scient	-10.5196
ju	-10.5201
zo	-10.5209
unit	-10.521
worth	-10.5226
lock	-10.5227
rize	-10.5236
pre	-10.5243
scu	-10.5252
▁participate	-10.5261
friend	-10.5262
▁Fac	-10.5263
cept	-10.528
type	-10.5281
house	-10.5281
W	-10.5282
B	-10.5287
court	-10.529
piece	-10.53
WASP	-10.5308
▁da	-10.5311
play	-10.5314
tel	-10.5325
rant	-10.5353
▁Rocke	-10.5381
▁Bel	-10.5389
successful	-10.5394
mission	-10.5402
ification	-10.5414
▁identifi	-10.5418
arves	-10.5433
oral	-10.5454
rac	-10.548
mo	-10.5486
alk	-10.5505
▁appli	-10.5553
▁estimate	-10.556
▁fla	-10.5581
ni	-10.5607
born	-10.5615
▁proper	-10.5633
umn	-10.5633
▁recogni	-10.5653
▁dar	-10.5658
▁ske	-10.5695
▁aboli	-10.5702
cient	-10.5708
▁che	-10.573
list	-10.5739
▁Tomas	-10.5756
dam	-10.5772
▁Reich	-10.5778
▁Kr	-10.5792
▁suit	-10.5795
▁king	-10.5802
stake	-10.5818
▁prepar	-10.5825
ports	-10.5838
▁Bac	-10.5841
ł	-10.5849
▁mou	-10.5883
▁resembl	-10.5884
▁opera	-10.59
▁fore	-10.5942
▁occasion	-10.5943
qui	-10.5944
▁Wł	-10.5955
▁fi	-10.5957
▁sun	-10.596
▁blog	-10.5988
unch	-10.5994
▁crim	-10.6013
esha	-10.6022
ń	-10.6023
▁fil	-10.6024
▁bomb	-10.6033
▁persecut	-10.6036
rose	-10.6049
tell	-10.6069
▁synthes	-10.6082
onstructi	-10.6083
graphic	-10.6089
com	-10.6089
▁Gran	-10.6093
▁architect	-10.6094
reme	-10.6096
▁substitu	-10.6096
ula	-10.61
dvance	-10.6102
▁accord	-10.6111
▁Terri	-10.6117
▁Su	-10.612
▁Fi	-10.6128
nake	-10.6147
vocat	-10.6147
▁Com	-10.6155
uz	-10.6155
onstant	-10.6168
mong	-10.6171
cki	-10.6171
▁Georg	-10.6174
▁El	-10.6181
tube	-10.619
▁Scot	-10.6195
mediate	-10.62
▁exhibit	-10.6201
▁preci	-10.6203
▁significan	-10.6213
▁sect	-10.6216
ange	-10.6219
▁contribut	-10.6221
▁admi	-10.6229
▁cult	-10.6229
▁legislat	-10.623
▁Ya	-10.6232
▁depart	-10.6234
▁prior	-10.6236
▁NC	-10.6236
▁educat	-10.6241
urpose	-10.6241
▁Academ	-10.6241
▁Camp	-10.6242
ize	-10.6242
▁prop	-10.6245
▁carb	-10.6246
spective	-10.6248
vious	-10.6248
▁disappear	-10.6249
surrection	-10.6249
▁Beaufort	-10.6249
▁Character	-10.6249
▁Civil	-10.6249
▁Further	-10.6249
▁Yve	-10.6249
▁accura	-10.6249
▁comprehen	-10.6249
▁compromise	-10.6249
▁conflict	-10.6249
▁convinc	-10.6249
▁decreas	-10.6249
▁demonstration	-10.6249
▁encounter	-10.6249
▁endorsement	-10.6249
▁hundred	-10.6249
▁implication	-10.6249
▁imprison	-10.6249
▁increasing	-10.6249
▁intellectual	-10.6249
▁opportunit	-10.6249
▁persuasi	-10.6249
▁quantit	-10.6249
▁quote	-10.6249
▁recruit	-10.6249
▁restaurant	-10.6249
▁separate	-10.6249
▁substantial	-10.6249
▁suppress	-10.6249
▁trauma	-10.6249
▁weapon	-10.6249
▁conjectur	-10.6249
▁decorat	-10.6249
▁distinguish	-10.6249
▁hospital	-10.6249
▁narrow	-10.6249
▁accus	-10.6249
▁decline	-10.6249
▁schedule	-10.6249
▁songwrit	-10.6249
▁Constitu	-10.6249
▁dwarf	-10.6249
▁fashion	-10.6249
▁phosph	-10.6249
▁uniform	-10.6249
▁Louis	-10.6249
▁Slav	-10.6249
▁Radio	-10.6249
▁phase	-10.6249
▁broadcast	-10.6249
▁pattern	-10.6249
▁surrender	-10.6249
ocalyp	-10.6249
▁curricul	-10.6249
▁harass	-10.6249
▁Austria	-10.6249
▁reception	-10.6249
▁reopen	-10.6249
▁adopt	-10.6249
▁contest	-10.6249
▁ketone	-10.6249
▁Isabell	-10.6249
▁concert	-10.6249
▁Indonesia	-10.6249
▁identify	-10.6249
▁pregnan	-10.6249
▁alkyl	-10.6249
▁cousin	-10.6249
▁essential	-10.6249
▁invit	-10.6249
▁compuls	-10.6249
▁Klein	-10.6249
▁rarit	-10.6249
▁implement	-10.625
▁stamp	-10.625
▁interview	-10.625
▁convey	-10.625
▁safe	-10.625
▁drug	-10.625
▁recover	-10.625
▁cataly	-10.625
▁reject	-10.625
▁aviator	-10.625
▁travel	-10.625
▁lieutenant	-10.625
▁suspect	-10.625
eligio	-10.625
affir	-10.625
▁invent	-10.625
▁transport	-10.625
▁Martin	-10.625
▁subordinate	-10.625
▁commemorat	-10.625
▁strip	-10.625
▁arrange	-10.625
▁Canad	-10.625
▁Spring	-10.625
▁Review	-10.625
▁repris	-10.625
▁extra	-10.6251
▁disagreement	-10.6251
▁proceed	-10.6251
▁insecurit	-10.6251
▁Critic	-10.6251
▁provoke	-10.6251
▁Spect	-10.6251
▁specimen	-10.6251
▁thigh	-10.6251
▁Woj	-10.6251
▁disrupt	-10.6251
▁departure	-10.6251
▁legislature	-10.6251
▁Fair	-10.6251
▁business	-10.6251
▁tournament	-10.6251
▁Organiza	-10.6251
ncou	-10.6252
▁Gandh	-10.6252
▁commerc	-10.6252
▁entertain	-10.6252
▁jack	-10.6252
▁rig	-10.6252
▁task	-10.6252
ux	-10.6253
luk	-10.6253
▁resum	-10.6253
egation	-10.6253
▁Sło	-10.6253
▁encourage	-10.6254
▁Baham	-10.6254
▁rape	-10.6254
▁deport	-10.6254
▁principle	-10.6254
▁recreat	-10.6254
▁pressuri	-10.6255
▁EW	-10.6255
upta	-10.6255
▁Zap	-10.6255
▁humiliation	-10.6255
emper	-10.6256
▁Confedera	-10.6256
▁abandon	-10.6256
▁Democrat	-10.6256
▁imine	-10.6257
▁expos	-10.6257
▁Summ	-10.6257
▁enact	-10.6257
▁Bha	-10.6257
WA	-10.6258
▁Dili	-10.6258
▁regist	-10.6258
▁gross	-10.6259
▁burn	-10.6259
▁disg	-10.6259
▁transform	-10.6259
▁Venus	-10.6259
▁repeat	-10.6259
▁hostilit	-10.6259
▁wrist	-10.626
▁expedition	-10.626
▁mono	-10.626
wing	-10.626
minate	-10.6261
ón	-10.6261
conven	-10.6261
▁efficient	-10.6261
▁forget	-10.6263
▁repli	-10.6263
precedent	-10.6263
▁Human	-10.6264
▁infl	-10.6264
big	-10.6264
siege	-10.6265
▁compete	-10.6265
advert	-10.6265
▁provision	-10.6265
▁prize	-10.6266
▁percent	-10.6266
▁orchestra	-10.6267
▁AB	-10.6267
lace	-10.6268
ipulat	-10.6269
▁equal	-10.6269
annabe	-10.627
▁necessit	-10.627
▁agent	-10.6271
▁Colon	-10.6271
oja	-10.6272
▁Ex	-10.6272
▁Emil	-10.6274
unner	-10.6275
▁engineer	-10.6275
▁premi	-10.6276
▁district	-10.6277
alog	-10.6278
▁achievement	-10.6278
▁scheme	-10.6278
▁contribution	-10.6278
▁transit	-10.6278
▁Kami	-10.6279
▁Jona	-10.6279
▁Adol	-10.6281
▁catalyst	-10.6281
essel	-10.6282
▁Cook	-10.6282
tchel	-10.6283
ique	-10.6285
▁cra	-10.6287
oxide	-10.6288
▁Observat	-10.6288
▁difference	-10.6289
▁machine	-10.629
▁Boh	-10.6291
▁Squa	-10.6291
▁orient	-10.6291
▁Bark	-10.6292
▁Fox	-10.6292
▁encl	-10.6293
temporari	-10.6295
▁Marine	-10.6297
▁path	-10.6297
▁harbo	-10.6299
▁Syn	-10.6299
▁Of	-10.6299
▁Anders	-10.6302
▁appeal	-10.6303
eleva	-10.6305
▁pursue	-10.6307
▁remin	-10.6309
▁shak	-10.6309
otr	-10.631
▁1920	-10.631
▁Forest	-10.6311
▁visitor	-10.6314
