<unk>	0
<s>	0
</s>	0
▁the	-3.0417
▁,	-3.16472
▁.	-3.47951
s	-3.54499
▁of	-3.76025
▁and	-3.85248
ed	-3.95395
▁to	-4.07878
▁in	-4.11249
▁a	-4.18684
▁=	-4.38527
▁"	-4.47731
▁was	-4.69213
@	-4.72204
▁@	-4.7362
▁'	-4.82018
-	-4.8751
▁The	-4.91441
ing	-4.91692
▁	-4.9279
▁on	-5.13088
▁for	-5.1492
▁that	-5.15432
ly	-5.19644
▁with	-5.22371
▁as	-5.23705
▁by	-5.27622
▁)	-5.30604
▁(	-5.30664
▁is	-5.43381
.	-5.58436
▁his	-5.59643
▁from	-5.60768
y	-5.61242
▁at	-5.64419
▁were	-5.802
▁it	-5.85799
▁he	-5.90226
d	-5.91843
▁an	-5.93614
▁In	-5.9845
▁had	-5.99509
▁which	-6.0568
▁be	-6.16974
e	-6.33041
▁not	-6.35842
▁but	-6.3589
▁are	-6.36118
▁;	-6.42317
▁first	-6.42864
▁their	-6.44736
▁–	-6.45256
▁:	-6.47727
▁also	-6.48423
▁her	-6.49007
▁or	-6.54714
▁who	-6.54885
▁one	-6.56412
▁its	-6.56873
▁have	-6.57851
▁A	-6.5819
▁two	-6.61993
▁been	-6.65129
▁has	-6.65362
▁He	-6.65731
▁@,@	-6.67076
▁this	-6.69528
▁I	-6.73182
t	-6.78775
▁after	-6.80084
▁1	-6.80331
▁time	-6.81387
▁would	-6.82829
▁It	-6.85401
▁into	-6.86052
▁other	-6.88192
th	-6.92411
▁they	-6.93111
er	-6.934
▁more	-6.97227
▁over	-6.99086
a	-6.99195
n	-7.02719
▁2	-7.03317
▁when	-7.04182
▁she	-7.04944
▁all	-7.05476
▁him	-7.07208
▁up	-7.09971
▁during	-7.10745
▁most	-7.12784
▁out	-7.1299
▁game	-7.14669
▁On	-7.15579
▁film	-7.16486
▁than	-7.17394
▁about	-7.17396
▁only	-7.17724
▁between	-7.19548
▁later	-7.20422
▁3	-7.20642
▁three	-7.20685
▁new	-7.21593
▁while	-7.24988
▁made	-7.31889
▁season	-7.33247
▁where	-7.33311
▁000	-7.34746
▁New	-7.34834
▁some	-7.35038
es	-7.35485
▁such	-7.35676
▁year	-7.36544
▁before	-7.37043
▁5	-7.38305
▁This	-7.40919
▁/	-7.41011
▁second	-7.41053
o	-7.41201
▁years	-7.43142
▁used	-7.43786
▁4	-7.44168
▁them	-7.4558
▁part	-7.46345
▁being	-7.46576
▁number	-7.46875
▁under	-7.4733
▁through	-7.47559
▁against	-7.48199
▁album	-7.48461
▁song	-7.4905
▁became	-7.52
▁including	-7.53235
▁—	-7.53291
▁can	-7.53816
▁then	-7.54352
▁United	-7.54381
▁no	-7.54572
▁well	-7.54623
▁there	-7.55051
▁After	-7.55555
▁both	-7.55703
▁series	-7.56204
▁team	-7.58579
▁episode	-7.61191
▁four	-7.61273
▁so	-7.63372
▁American	-7.63635
▁like	-7.63949
▁10	-7.64128
▁said	-7.64759
▁many	-7.65343
▁work	-7.66088
though	-7.66336
▁several	-7.6648
▁found	-7.67063
▁known	-7.68447
▁could	-7.68704
▁6	-7.69245
▁did	-7.69329
▁return	-7.71057
▁began	-7.71241
▁B	-7.71524
▁near	-7.72147
▁place	-7.74107
▁early	-7.74641
▁day	-7.74862
ies	-7.74866
▁until	-7.75759
▁released	-7.75848
▁called	-7.76297
▁use	-7.76478
▁As	-7.76864
▁end	-7.77702
▁She	-7.78094
▁million	-7.78757
▁remain	-7.78894
▁along	-7.80294
▁show	-7.80323
▁7	-7.80404
m	-7.8064
▁British	-7.81014
on	-7.82267
▁At	-7.82419
$	-7.83155
▁long	-7.83204
i	-7.83242
▁D	-7.83273
▁these	-7.84659
▁people	-7.84694
▁original	-7.84745
▁8	-7.84771
▁receiv	-7.85225
▁September	-7.86144
▁U	-7.86951
▁back	-7.86997
▁large	-7.87403
▁same	-7.87526
▁World	-7.87775
▁August	-7.87876
▁music	-7.87941
▁States	-7.88416
▁because	-7.88427
▁final	-7.88708
us	-7.88869
▁20	-7.89144
▁around	-7.90296
▁km	-7.90669
▁may	-7.9088
▁War	-7.91224
▁took	-7.9148
▁state	-7.92134
▁May	-7.92442
▁John	-7.92932
▁9	-7.93155
▁0	-7.93201
▁following	-7.93401
▁However	-7.93705
▁al	-7.93862
▁12	-7.93948
▁off	-7.94069
▁October	-7.95176
▁area	-7.96119
▁any	-7.96277
able	-7.97403
▁each	-7.97439
▁five	-7.97781
▁main	-7.98282
▁century	-7.98377
▁C	-7.98748
▁lead	-7.98758
▁life	-7.98776
▁m	-7.98935
st	-7.9945
▁high	-7.99523
▁]	-7.99836
[	-8.00043
▁small	-8.00169
▁June	-8.00384
▁war	-8.00513
▁city	-8.00813
▁M	-8.01018
▁single	-8.01497
est	-8.01556
▁15	-8.01783
▁US	-8.02004
▁July	-8.02479
▁%	-8.02631
▁down	-8.02967
▁November	-8.03161
S	-8.04068
▁Al	-8.04234
▁since	-8.04327
▁March	-8.0487
▁April	-8.05148
▁order	-8.0519
r	-8.0534
▁will	-8.06318
▁set	-8.06398
▁York	-8.06761
▁They	-8.07059
▁group	-8.07564
▁consider	-8.07725
▁great	-8.07958
▁allow	-8.08468
▁attack	-8.08495
▁what	-8.08612
▁line	-8.09403
▁left	-8.10083
▁During	-8.10164
▁11	-8.10353
▁last	-8.10776
▁character	-8.10943
▁December	-8.11081
▁third	-8.11264
▁name	-8.11269
▁due	-8.11273
▁reach	-8.11511
▁North	-8.11521
▁system	-8.11622
▁much	-8.12212
▁if	-8.12523
▁January	-8.12554
▁included	-8.12877
▁another	-8.12934
▁government	-8.13049
▁...	-8.13393
▁own	-8.13517
▁based	-8.13561
▁played	-8.1376
▁home	-8.14108
▁wrote	-8.1445
▁force	-8.14482
▁When	-8.14535
▁change	-8.15227
▁South	-8.15769
▁band	-8.15875
▁death	-8.16022
▁won	-8.16042
▁30	-8.16884
▁start	-8.17725
▁six	-8.18057
▁S	-8.18137
▁R	-8.18141
▁record	-8.1857
▁13	-8.18769
▁16	-8.18912
▁previous	-8.18958
▁18	-8.1897
▁described	-8.19019
▁de	-8.19279
▁family	-8.19396
▁led	-8.19524
▁support	-8.19718
▁just	-8.20125
▁include	-8.2045
▁named	-8.20547
al	-8.20548
▁short	-8.20801
▁14	-8.21017
▁ship	-8.21052
▁make	-8.21582
▁play	-8.21697
▁now	-8.21889
▁world	-8.22122
▁north	-8.22788
▁old	-8.22968
▁By	-8.23354
▁very	-8.2424
▁T	-8.24399
those	-8.24451
▁February	-8.25027
▁late	-8.25098
man	-8.25122
▁still	-8.25169
▁next	-8.25579
▁German	-8.25603
▁form	-8.25692
▁species	-8.25831
▁perform	-8.25894
▁best	-8.25936
▁release	-8.26341
▁result	-8.26376
▁men	-8.26743
▁match	-8.27166
▁video	-8.27491
▁major	-8.27551
▁National	-8.27927
▁His	-8.28508
▁built	-8.28743
▁within	-8.28822
▁role	-8.28823
▁held	-8.28878
▁2010	-8.29309
▁former	-8.29551
▁100	-8.29607
▁French	-8.29654
▁power	-8.29893
▁take	-8.30206
▁do	-8.30527
▁way	-8.31006
▁again	-8.31015
▁side	-8.31562
▁local	-8.31755
um	-8.31801
▁games	-8.32142
▁No	-8.32298
ity	-8.32812
▁south	-8.32843
▁There	-8.32931
▁title	-8.33333
▁17	-8.33405
▁19	-8.33553
▁public	-8.33591
▁however	-8.34158
▁period	-8.34666
▁2008	-8.34671
▁even	-8.35003
▁2009	-8.35274
▁you	-8.35754
▁un	-8.35771
▁school	-8.35948
▁E	-8.36164
▁help	-8.36298
▁top	-8.36428
▁continued	-8.36608
▁often	-8.36822
▁2011	-8.36876
▁water	-8.36962
▁O	-8.37155
▁career	-8.37237
▁among	-8.37266
▁similar	-8.37416
▁25	-8.37457
▁book	-8.37693
▁days	-8.37799
▁came	-8.37922
▁members	-8.38107
▁F	-8.38204
▁storm	-8.38343
▁air	-8.38436
▁follow	-8.38446
en	-8.38534
▁production	-8.38848
▁England	-8.38874
&	-8.38956
▁further	-8.39318
▁For	-8.40256
▁half	-8.40549
▁St	-8.40716
▁One	-8.40838
▁2007	-8.41058
▁point	-8.41392
▁All	-8.41583
▁story	-8.41795
▁player	-8.42053
▁become	-8.4212
▁position	-8.42332
▁City	-8.42443
▁version	-8.42446
▁different	-8.42532
▁English	-8.43261
▁few	-8.43331
▁turn	-8.43337
▁West	-8.43734
▁without	-8.443
▁join	-8.44404
▁2012	-8.44708
▁total	-8.44764
▁history	-8.45003
▁II	-8.4521
▁we	-8.45406
▁River	-8.45671
▁London	-8.46031
▁P	-8.46426
▁King	-8.46763
▁written	-8.47745
▁full	-8.4829
l	-8.48324
▁land	-8.49639
▁though	-8.50331
▁given	-8.50341
▁re	-8.50464
▁University	-8.50771
▁gave	-8.50861
▁track	-8.51207
▁close	-8.5124
▁21	-8.51382
▁east	-8.51541
▁While	-8.51716
▁act	-8.51937
▁per	-8.52046
an	-8.52148
in	-8.52418
▁control	-8.52426
▁service	-8.52744
▁company	-8.53111
▁went	-8.53232
▁initial	-8.53539
▁week	-8.53773
▁caus	-8.53808
▁published	-8.53913
▁24	-8.54148
▁town	-8.54314
▁building	-8.54418
▁2006	-8.54689
having	-8.54724
▁man	-8.54774
▁lost	-8.54827
▁west	-8.54922
▁reported	-8.55457
▁stated	-8.55496
▁particular	-8.55575
▁performance	-8.556
▁According	-8.56305
▁list	-8.56768
▁never	-8.56877
▁To	-8.57165
▁common	-8.57484
▁General	-8.57563
▁country	-8.57717
▁using	-8.58397
▁low	-8.58459
▁suggest	-8.58707
▁father	-8.59098
▁State	-8.59152
▁making	-8.59246
▁move	-8.59299
▁strong	-8.59506
▁These	-8.59512
▁right	-8.59567
▁aircraft	-8.59653
▁pass	-8.59674
▁produc	-8.59711
▁Australia	-8.59735
▁run	-8.59773
▁military	-8.59785
▁recorded	-8.598
▁himself	-8.5988
▁2013	-8.5997
▁club	-8.60448
le	-8.61214
▁featur	-8.61391
▁development	-8.61391
▁forces	-8.61421
▁real	-8.61723
▁claim	-8.61758
▁ships	-8.61885
▁William	-8.62041
▁fire	-8.62215
2	-8.62631
▁head	-8.62828
ic	-8.63064
▁cover	-8.63365
▁Australian	-8.63539
▁toward	-8.63546
▁James	-8.63566
▁direct	-8.63635
▁h	-8.63785
▁ft	-8.63946
▁22	-8.64128
▁Army	-8.64562
▁Division	-8.64628
▁K	-8.64642
▁L	-8.64838
▁G	-8.64894
▁less	-8.64903
▁good	-8.65144
▁America	-8.65322
▁how	-8.65356
▁H	-8.65418
▁design	-8.65779
▁died	-8.65781
▁class	-8.65812
▁League	-8.65988
▁political	-8.66149
▁George	-8.66181
▁house	-8.66343
▁sign	-8.66535
▁present	-8.66777
▁developed	-8.66807
▁An	-8.66981
▁children	-8.67069
▁months	-8.67338
▁win	-8.67354
▁50	-8.67452
▁across	-8.67836
▁Street	-8.68123
▁range	-8.68314
▁official	-8.68464
▁away	-8.68648
▁Park	-8.68665
▁style	-8.69007
▁age	-8.69123
▁felt	-8.69223
▁characters	-8.69981
ers	-8.70251
▁announced	-8.70337
▁songs	-8.70369
re	-8.70415
▁sent	-8.70527
▁television	-8.7057
▁Japanese	-8.70701
▁County	-8.70803
▁23	-8.71237
▁seven	-8.71522
▁2005	-8.71642
▁level	-8.71644
▁get	-8.71696
▁should	-8.71747
▁successful	-8.71902
▁With	-8.72259
▁route	-8.72324
▁eight	-8.72381
▁eventual	-8.7241
▁son	-8.72595
▁various	-8.72654
▁station	-8.72703
▁’	-8.72774
ce	-8.72806
▁seen	-8.72945
▁success	-8.73234
▁ask	-8.73611
▁thought	-8.74033
▁2014	-8.74058
▁need	-8.74644
▁contain	-8.75029
▁Road	-8.75246
▁tour	-8.75435
▁writing	-8.75676
▁campaign	-8.75894
▁addition	-8.7607
▁killed	-8.76255
▁tropical	-8.76268
▁road	-8.76397
▁command	-8.76443
▁throughout	-8.76603
ism	-8.76609
▁national	-8.76684
▁creat	-8.76728
▁fight	-8.76771
▁battle	-8.76781
▁race	-8.76802
▁member	-8.77118
▁areas	-8.77345
▁little	-8.77422
▁stage	-8.77438
▁white	-8.77571
h	-8.77604
▁look	-8.77782
▁complete	-8.77791
▁40	-8.77893
▁debut	-8.77975
▁W	-8.78009
▁players	-8.78071
▁peak	-8.78114
▁ten	-8.78137
▁able	-8.7839
▁award	-8.78737
▁28	-8.78776
▁mm	-8.78886
▁entire	-8.79098
ness	-8.79168
▁does	-8.79243
▁!	-8.79277
▁involv	-8.79302
▁serv	-8.79346
▁established	-8.79448
▁too	-8.79534
▁27	-8.79818
▁general	-8.79933
▁miles	-8.8007
ally	-8.80284
▁appeared	-8.80476
▁women	-8.80661
▁Air	-8.80677
▁decided	-8.81084
▁black	-8.81423
▁times	-8.81604
▁light	-8.81638
▁night	-8.81714
▁House	-8.81722
▁post	-8.82057
moved	-8.82285
▁body	-8.82329
▁East	-8.82688
▁Royal	-8.82758
▁action	-8.82862
▁sold	-8.82922
▁feet	-8.82982
▁live	-8.83046
▁features	-8.83068
▁David	-8.83095
▁together	-8.83395
▁26	-8.83443
u	-8.83545
▁located	-8.83575
▁points	-8.83942
▁added	-8.84077
▁France	-8.84175
▁damage	-8.84228
▁once	-8.84259
▁population	-8.84261
▁average	-8.84273
taken	-8.84309
▁Michael	-8.84855
▁instead	-8.84879
▁law	-8.8507
▁mi	-8.85121
▁important	-8.85198
▁site	-8.85505
▁front	-8.85625
▁J	-8.85712
▁non	-8.8588
▁ground	-8.8607
▁completed	-8.86454
▁every	-8.86689
▁open	-8.86756
▁2004	-8.86995
▁formed	-8.87007
▁saw	-8.87017
▁field	-8.8729
rather	-8.87339
▁popular	-8.87377
▁scene	-8.87671
▁playing	-8.87849
▁behind	-8.87991
▁replac	-8.88298
▁project	-8.88512
▁believ	-8.88716
▁N	-8.88833
▁construction	-8.89048
▁2015	-8.89278
se	-8.89433
▁see	-8.89712
▁case	-8.89717
▁event	-8.89784
▁opened	-8.90015
by	-8.90257
▁subsequent	-8.90421
g	-8.90543
▁rest	-8.9064
▁go	-8.90802
▁free	-8.90829
▁heavy	-8.90833
▁29	-8.90836
▁my	-8.91018
▁San	-8.91052
▁You	-8.91059
▁Some	-8.91109
▁guns	-8.91139
▁party	-8.9133
▁upon	-8.92052
▁put	-8.92102
▁Henry	-8.92117
▁lack	-8.92149
▁almost	-8.92151
k	-8.92222
▁noted	-8.92278
▁Robert	-8.92305
▁V	-8.92325
▁born	-8.92568
▁rock	-8.92734
▁2000	-8.92924
▁Battle	-8.92968
▁Best	-8.93048
▁We	-8.93124
▁fourth	-8.93203
▁scored	-8.93212
▁region	-8.93345
▁current	-8.93454
▁young	-8.93599
▁hit	-8.93641
▁office	-8.93694
▁view	-8.93696
▁200	-8.93718
▁School	-8.93778
▁example	-8.93921
▁provided	-8.93985
▁rank	-8.94027
▁Other	-8.94067
▁brought	-8.9425
▁continue	-8.94269
▁me	-8.94409
▁individual	-8.94645
▁extend	-8.94797
▁least	-8.94853
▁mother	-8.94935
▁weeks	-8.9558
▁Washington	-8.95696
▁working	-8.95732
▁chart	-8.95904
▁special	-8.95941
▁ever	-8.96025
▁review	-8.96073
▁Man	-8.96243
▁modern	-8.96333
▁visit	-8.96442
▁either	-8.96449
▁500	-8.96582
▁worked	-8.96601
▁wanted	-8.96865
▁troops	-8.96902
▁Music	-8.97153
▁month	-8.9719
▁European	-8.97218
▁wife	-8.97316
▁critics	-8.97402
▁Europe	-8.97527
▁army	-8.97883
▁quick	-8.98102
▁2003	-8.98147
▁Follow	-8.98263
espite	-8.98315
▁co	-8.98433
▁novel	-8.98575
▁mid	-8.98734
▁prais	-8.98755
▁wide	-8.9877
▁far	-8.9878
▁crew	-8.98955
▁experience	-8.98965
▁generally	-8.99515
▁President	-8.99534
▁works	-8.99878
▁island	-9.00068
▁hurricane	-9.00174
▁First	-9.00369
▁Japan	-9.00651
▁opening	-9.00862
▁cause	-9.00934
▁runs	-9.01059
▁Great	-9.01125
▁mph	-9.01224
▁Cup	-9.01352
▁victory	-9.01358
▁discover	-9.01609
▁Two	-9.01664
▁process	-9.02114
▁highway	-9.0218
▁sound	-9.02485
▁gun	-9.02643
▁Route	-9.02713
▁X	-9.02719
▁Star	-9.02727
▁events	-9.03163
▁shot	-9.03427
▁appear	-9.03612
▁saying	-9.03751
▁finished	-9.03844
▁usual	-9.03846
▁soon	-9.03936
▁hours	-9.03969
▁designed	-9.04159
▁director	-9.04327
▁fail	-9.0438
▁Black	-9.04474
▁room	-9.04653
▁length	-9.04759
▁love	-9.04908
▁largest	-9.05112
▁met	-9.05148
▁southern	-9.05167
▁studio	-9.05168
▁possible	-9.05208
▁arriv	-9.05441
▁Paul	-9.05532
▁31	-9.05629
▁business	-9.05648
▁term	-9.05834
▁earlier	-9.05914
▁highest	-9.05927
▁International	-9.05954
▁2001	-9.0597
men	-9.05974
▁goal	-9.06037
c	-9.0605
▁available	-9.06137
▁significant	-9.06173
▁court	-9.06181
▁Charles	-9.06206
▁accept	-9.06212
▁training	-9.06621
▁Navy	-9.06924
▁White	-9.07094
▁Thomas	-9.07118
▁Kingdom	-9.07216
▁face	-9.07321
▁From	-9.07399
▁minutes	-9.07422
▁°	-9.07472
▁decision	-9.07565
▁gain	-9.07639
▁appearance	-9.07687
▁hand	-9.07986
▁human	-9.08023
▁lower	-9.08473
nd	-9.0851
▁maintain	-9.08587
▁cast	-9.08737
▁base	-9.08824
▁contract	-9.0886
▁issue	-9.09132
▁northern	-9.09181
▁relationship	-9.09451
▁increased	-9.09566
▁2002	-9.09716
▁sea	-9.09799
▁attempt	-9.09802
▁La	-9.09922
▁league	-9.10063
▁Canada	-9.10296
▁difficult	-9.10321
▁create	-9.10322
▁Indian	-9.10338
▁car	-9.10919
▁Hall	-9.10923
▁focus	-9.11008
▁nine	-9.11412
▁taking	-9.11457
▁find	-9.11528
▁introduc	-9.11557
▁immediate	-9.11873
▁central	-9.1197
▁others	-9.12037
is	-9.12106
▁regard	-9.12158
▁break	-9.12358
ton	-9.12633
▁Award	-9.12657
▁interest	-9.12668
▁units	-9.12703
▁Court	-9.1284
▁Her	-9.12843
▁come	-9.1295
▁California	-9.13019
▁better	-9.13091
▁defeat	-9.13206
▁must	-9.13305
▁positive	-9.13329
z	-9.13565
▁round	-9.13824
▁size	-9.13875
▁voice	-9.14052
▁clear	-9.14197
▁Union	-9.14198
▁enough	-9.14277
A	-9.14291
▁church	-9.14518
▁star	-9.14612
▁according	-9.14747
ry	-9.14791
▁above	-9.14818
▁commercial	-9.14884
▁Game	-9.14947
▁social	-9.14951
▁spen	-9.15053
▁influence	-9.15053
▁India	-9.15064
▁recording	-9.15092
▁outside	-9.15101
▁ended	-9.15291
▁beginning	-9.1533
ation	-9.15516
▁Peter	-9.15517
▁going	-9.15578
▁relative	-9.15595
▁told	-9.15688
▁winds	-9.15706
▁additional	-9.15728
▁Island	-9.15783
C	-9.15806
▁1990	-9.15914
▁art	-9.15975
▁Company	-9.16106
▁Smith	-9.16479
▁response	-9.16931
▁required	-9.16968
▁surface	-9.17141
▁Germany	-9.17732
▁itself	-9.17792
▁score	-9.17802
▁College	-9.17893
▁evidence	-9.17918
▁coast	-9.17932
▁elements	-9.17984
▁sometime	-9.17999
▁pressure	-9.18046
▁give	-9.18188
ion	-9.18207
▁section	-9.18303
▁despite	-9.18323
3	-9.18501
▁village	-9.1875
▁keep	-9.18781
▁Force	-9.18787
£	-9.18989
▁?	-9.18998
▁Act	-9.1923
▁develop	-9.19291
▁idea	-9.1955
▁musical	-9.19565
▁interview	-9.19642
▁prevent	-9.19661
▁brother	-9.19681
▁person	-9.19732
▁consist	-9.20077
▁international	-9.2008
▁poor	-9.20098
▁UK	-9.20124
▁anti	-9.20126
▁speed	-9.2023
▁Red	-9.20303
▁High	-9.20521
▁Western	-9.20563
side	-9.20613
▁future	-9.20711
▁election	-9.2072
▁approach	-9.20795
▁recent	-9.20983
ary	-9.2104
▁Times	-9.2112
▁Richard	-9.21197
▁enter	-9.21199
▁reviews	-9.21241
▁Church	-9.2131
▁center	-9.21363
▁increase	-9.21587
▁rule	-9.21855
▁space	-9.21953
▁whom	-9.22056
▁football	-9.22057
▁program	-9.22076
▁appoint	-9.22104
▁police	-9.22202
▁cost	-9.22283
▁female	-9.2241
▁Hill	-9.22462
▁suffer	-9.22487
▁That	-9.22496
▁magazine	-9.2273
▁Championship	-9.22871
▁king	-9.22886
▁already	-9.22943
▁attend	-9.23186
▁plan	-9.23246
▁serve	-9.23256
▁NY	-9.23506
▁Most	-9.23561
▁Los	-9.23633
▁1970	-9.23647
▁host	-9.23653
▁bridge	-9.23749
▁loss	-9.23987
▁western	-9.2416
▁1980	-9.24169
▁meeting	-9.24193
less	-9.24208
▁Britain	-9.24212
▁report	-9.24235
▁structure	-9.2429
▁protect	-9.24415
▁Sea	-9.2444
▁study	-9.24794
▁president	-9.25051
▁travel	-9.25085
▁money	-9.25134
▁material	-9.25179
ia	-9.25183
▁Me	-9.25192
▁cross	-9.25354
▁Awards	-9.25363
▁especial	-9.25495
▁fleet	-9.25534
▁summer	-9.25647
▁Later	-9.25724
▁produce	-9.25733
▁past	-9.2575
D	-9.25794
▁Up	-9.26091
▁Christian	-9.26235
▁want	-9.26333
▁cut	-9.26405
▁might	-9.26529
▁carri	-9.26557
▁community	-9.26589
▁estimated	-9.26622
▁red	-9.26666
▁select	-9.26946
▁eastern	-9.26978
▁audience	-9.27028
▁park	-9.27065
▁1999	-9.2711
▁media	-9.2712
▁radio	-9.27323
▁Early	-9.27519
▁actual	-9.27624
▁Virginia	-9.27734
rd	-9.27765
▁conduct	-9.27782
▁larger	-9.27807
▁60	-9.27871
▁becoming	-9.27881
▁feature	-9.27915
▁propos	-9.28002
▁unit	-9.28043
▁Final	-9.28226
▁date	-9.28266
▁provide	-9.2838
▁market	-9.28434
▁percent	-9.28509
▁research	-9.28556
▁groups	-9.28642
▁latter	-9.28768
ve	-9.28871
▁personal	-9.28902
▁earn	-9.29115
▁defeated	-9.29155
▁type	-9.29211
x	-9.29272
▁writer	-9.29278
▁Jackson	-9.29337
▁winning	-9.29404
▁fact	-9.2954
▁division	-9.29641
▁lines	-9.29669
▁river	-9.29777
▁Bay	-9.29919
▁If	-9.30026
▁referr	-9.30112
▁Soviet	-9.30131
▁states	-9.30159
▁practice	-9.30202
▁specific	-9.30301
▁staff	-9.30568
▁God	-9.30584
▁food	-9.30708
▁entered	-9.3071
▁amount	-9.30732
▁brief	-9.30957
▁leaving	-9.31069
▁Spanish	-9.31079
▁daughter	-9.31086
▁sell	-9.31143
▁Roman	-9.3123
▁students	-9.31237
▁Club	-9.31268
▁seem	-9.31577
▁limited	-9.31671
▁movement	-9.31743
▁destroyed	-9.31865
▁Grand	-9.31929
▁Association	-9.32218
▁overall	-9.32537
▁question	-9.32558
▁Edward	-9.32639
▁1960	-9.32749
▁effects	-9.32789
▁Party	-9.32799
▁our	-9.32898
▁course	-9.33103
▁fall	-9.33217
▁private	-9.33407
▁Second	-9.33438
▁regular	-9.33523
▁certain	-9.33551
▁language	-9.3371
▁running	-9.33712
▁intended	-9.33743
▁Chicago	-9.33953
or	-9.34163
▁pre	-9.34208
▁35	-9.34276
▁stay	-9.34294
▁Chinese	-9.34301
▁My	-9.34689
▁1998	-9.34718
▁effect	-9.34767
▁Many	-9.348
▁married	-9.34812
▁Council	-9.34978
▁parts	-9.35099
▁tell	-9.35168
▁Day	-9.35278
▁producer	-9.35387
▁Brown	-9.35404
▁Russian	-9.35434
▁scenes	-9.35446
▁forward	-9.35453
▁know	-9.35507
▁elect	-9.3552
▁Love	-9.35677
▁Lake	-9.35698
▁natural	-9.36137
▁self	-9.36274
▁De	-9.36361
▁trial	-9.36382
▁critical	-9.36391
▁bring	-9.36437
▁vote	-9.36614
▁planned	-9.36803
▁increasing	-9.36943
▁longer	-9.36962
▁active	-9.37054
▁traditional	-9.37067
▁Pacific	-9.37132
▁higher	-9.37201
▁captured	-9.37252
▁compared	-9.37342
▁Johnson	-9.3747
▁living	-9.3751
▁approximately	-9.37518
b	-9.3759
▁Mary	-9.37766
▁fifth	-9.37789
▁operat	-9.37842
▁History	-9.37861
▁themselves	-9.37863
▁done	-9.37886
▁singer	-9.37887
▁professional	-9.37918
▁rights	-9.38038
▁leader	-9.38053
▁related	-9.38088
▁offer	-9.38138
▁Rock	-9.38154
▁pair	-9.38313
▁t	-9.3848
▁leave	-9.38498
▁Billboard	-9.38533
▁thus	-9.38869
▁friend	-9.38923
▁coach	-9.38951
▁films	-9.38972
son	-9.39029
▁prior	-9.39147
▁broadcast	-9.3942
▁manager	-9.3942
▁child	-9.39428
▁probabl	-9.39675
▁fans	-9.397
▁whether	-9.39718
▁woman	-9.39723
▁300	-9.39818
▁shows	-9.40038
▁soldiers	-9.40167
▁supported	-9.40245
▁Since	-9.40314
▁copies	-9.40483
▁test	-9.40522
▁deal	-9.40533
▁1997	-9.4058
▁Queen	-9.4058
▁typical	-9.40698
▁Atlantic	-9.40755
▁location	-9.40811
▁lyrics	-9.40926
▁subject	-9.40943
▁operations	-9.40968
▁believe	-9.41
▁gold	-9.4107
▁separate	-9.41095
▁deep	-9.41234
▁countries	-9.41322
▁pay	-9.41421
greed	-9.4144
▁via	-9.41444
▁Florida	-9.41623
▁80	-9.41637
▁cm	-9.41711
▁tri	-9.41859
▁Highway	-9.41868
▁request	-9.42019
▁Both	-9.42105
▁pilot	-9.42251
▁fell	-9.42297
nother	-9.42415
land	-9.42505
▁rate	-9.42565
▁Italian	-9.42771
▁think	-9.42793
▁China	-9.42816
▁share	-9.42841
▁Canadian	-9.42906
▁mixed	-9.42918
▁minute	-9.42969
▁stars	-9.43042
▁reduc	-9.43094
▁expand	-9.43194
▁Texas	-9.43225
▁portion	-9.43256
▁removed	-9.4329
▁historian	-9.43447
▁trade	-9.43493
▁health	-9.43516
▁always	-9.43662
▁Squadron	-9.43668
▁status	-9.43718
▁Center	-9.43738
▁ran	-9.43853
▁stop	-9.43853
▁advance	-9.43867
▁network	-9.43947
na	-9.43982
el	-9.4406
▁Lord	-9.44115
▁commission	-9.44209
▁Mark	-9.44847
▁officers	-9.45025
▁something	-9.45086
ty	-9.45123
▁Africa	-9.45137
▁tracks	-9.45153
ous	-9.45252
▁avoid	-9.45554
▁majority	-9.4559
▁tons	-9.45672
▁teams	-9.45719
▁Martin	-9.45759
▁exist	-9.45833
▁Dr	-9.45838
▁model	-9.45872
▁flight	-9.45882
▁got	-9.46045
▁Jack	-9.461
▁refus	-9.46127
▁problems	-9.46195
▁Year	-9.46336
▁offered	-9.46468
▁damaged	-9.46715
▁press	-9.46817
▁pop	-9.4696
▁composed	-9.47086
ar	-9.47144
▁nature	-9.47156
▁hour	-9.47286
▁plans	-9.47303
▁episodes	-9.47351
▁access	-9.47401
▁Empire	-9.4742
▁script	-9.47465
▁potential	-9.47552
▁Earth	-9.47558
▁buildings	-9.47578
▁45	-9.47725
ley	-9.47787
▁Central	-9.47806
▁culture	-9.4798
▁respectively	-9.48071
▁numerous	-9.48294
▁1995	-9.48295
▁revealed	-9.48376
▁III	-9.48501
▁Angeles	-9.48516
▁hard	-9.48537
▁associat	-9.48665
1	-9.48794
▁grant	-9.48868
▁yet	-9.48902
▁inspired	-9.48923
▁centre	-9.49103
▁terms	-9.4913
▁minor	-9.49316
▁lived	-9.49328
▁Sir	-9.49446
▁guitar	-9.49459
▁moving	-9.49512
▁drive	-9.49517
▁occurred	-9.4953
▁issu	-9.49718
ville	-9.49822
ne	-9.49831
▁launched	-9.49856
▁shown	-9.49885
▁Group	-9.49922
▁upper	-9.49927
▁TV	-9.50008
▁board	-9.50015
▁But	-9.50069
▁depression	-9.50156
▁Test	-9.50233
▁treat	-9.50409
▁occur	-9.5041
▁information	-9.50467
▁2016	-9.50476
▁1996	-9.50576
▁1950	-9.50611
▁port	-9.50996
▁Greek	-9.51076
▁wind	-9.51088
▁appears	-9.5111
▁legal	-9.51286
▁defend	-9.51291
▁services	-9.51363
▁operation	-9.51367
▁conditions	-9.51377
▁ball	-9.51388
▁goals	-9.51434
▁Don	-9.51687
▁whole	-9.51725
▁direction	-9.51775
▁castle	-9.51807
▁El	-9.51832
▁dark	-9.51887
▁Green	-9.5193
▁sister	-9.51948
▁male	-9.51958
▁transport	-9.52005
▁slow	-9.52043
▁complex	-9.52145
▁officer	-9.52168
▁attempted	-9.52188
▁1994	-9.52365
▁industry	-9.52468
▁Corps	-9.52501
▁Tour	-9.52576
▁session	-9.52654
▁70	-9.52759
▁commander	-9.52763
▁artist	-9.52791
▁heavi	-9.5286
▁double	-9.52876
▁assigned	-9.529
▁feel	-9.52917
▁yards	-9.52977
▁c	-9.53102
▁attention	-9.53107
▁Big	-9.53142
▁display	-9.53187
▁economic	-9.53249
▁DVD	-9.53447
▁commented	-9.5349
▁border	-9.53629
▁expected	-9.53795
▁severe	-9.53808
▁moment	-9.53868
▁Michigan	-9.54009
▁education	-9.54191
▁plot	-9.54272
▁fish	-9.54415
▁impact	-9.54485
▁Team	-9.54504
▁primary	-9.54575
ian	-9.54669
▁sales	-9.54689
▁below	-9.54899
▁competition	-9.55006
▁issues	-9.55079
▁Wales	-9.55169
▁closed	-9.5524
▁Minister	-9.55349
▁letter	-9.55357
▁standard	-9.5542
▁1940	-9.55432
▁demand	-9.55462
▁key	-9.55638
▁capital	-9.55904
ches	-9.55936
▁distance	-9.56128
▁ability	-9.56145
▁giving	-9.56185
▁African	-9.56216
▁declared	-9.56217
▁Time	-9.56222
▁dead	-9.56237
▁resident	-9.56243
▁concept	-9.56244
▁word	-9.56251
▁religious	-9.56404
▁hop	-9.56567
▁Congress	-9.56592
▁Major	-9.56634
▁marriage	-9.56667
▁retain	-9.56847
▁rapid	-9.56946
▁Old	-9.57159
▁matches	-9.57184
▁Scott	-9.57238
▁normal	-9.57267
▁ultimate	-9.57285
ish	-9.5739
▁75	-9.57397
ta	-9.5773
▁middle	-9.57748
▁nation	-9.57756
▁friends	-9.5786
▁serious	-9.57882
▁describe	-9.5809
▁mass	-9.58179
▁Hot	-9.58261
▁takes	-9.58355
▁Several	-9.5841
▁1992	-9.58473
▁Sun	-9.58543
▁00	-9.58591
▁financial	-9.58606
▁conflict	-9.58786
▁decade	-9.58938
▁stone	-9.58947
▁energy	-9.59013
▁adopt	-9.59115
▁Film	-9.59124
▁Stone	-9.59137
▁edition	-9.59246
▁attacks	-9.59254
▁account	-9.59274
▁32	-9.5933
▁Tom	-9.59334
▁contact	-9.59683
▁author	-9.59861
▁So	-9.59909
▁constructed	-9.60038
▁annual	-9.60078
▁horse	-9.60087
▁vocals	-9.60183
▁mention	-9.60228
▁movie	-9.60466
com	-9.60479
▁theme	-9.60505
▁Mexico	-9.60546
▁temperature	-9.60659
▁metal	-9.60694
ie	-9.60758
▁Like	-9.61031
▁plant	-9.61061
▁effort	-9.61071
▁defense	-9.61214
▁Le	-9.61228
▁draft	-9.61304
▁1930	-9.61457
▁college	-9.61514
▁screen	-9.61565
▁source	-9.61591
▁transferr	-9.61618
▁90	-9.61958
▁Madonna	-9.62077
▁Fox	-9.62084
▁physical	-9.62175
▁kind	-9.62232
ine	-9.62305
▁twenty	-9.62422
▁Chris	-9.62446
▁oil	-9.62464
▁cyclone	-9.6247
▁add	-9.62525
▁1993	-9.62525
▁stating	-9.62543
▁receive	-9.62561
▁1991	-9.62564
▁Service	-9.62906
▁directly	-9.62912
▁argu	-9.62944
▁fund	-9.6299
▁Jones	-9.63051
▁call	-9.63091
▁makes	-9.63147
▁combat	-9.63197
▁highly	-9.63202
▁concert	-9.63275
▁Frank	-9.63278
▁Department	-9.63373
▁Scotland	-9.63399
▁means	-9.63547
▁escape	-9.63574
▁hold	-9.636
▁Zealand	-9.63796
▁morning	-9.638
▁ending	-9.63824
▁performances	-9.63917
▁Infantry	-9.63918
▁Their	-9.6411
▁foot	-9.64129
▁Three	-9.64256
▁science	-9.64295
▁dropp	-9.643
▁captain	-9.64301
▁executive	-9.64347
▁+	-9.64386
▁Z	-9.64471
▁Creek	-9.64478
▁charge	-9.64535
▁yard	-9.64544
▁build	-9.64628
▁represent	-9.64675
▁responsible	-9.64844
▁Over	-9.64846
ist	-9.64906
▁400	-9.64982
▁Bill	-9.65005
▁managed	-9.65025
B	-9.65142
▁mission	-9.65163
▁Prince	-9.65169
▁notes	-9.6523
▁dance	-9.65264
▁kept	-9.65541
▁Bridge	-9.65617
▁Catholic	-9.65686
▁chief	-9.65881
ll	-9.65943
▁variety	-9.65978
quality	-9.6602
▁depict	-9.66034
▁presented	-9.66207
▁color	-9.66278
time	-9.66348
▁Battalion	-9.66469
▁wall	-9.66498
▁scale	-9.66676
▁square	-9.66709
▁Committee	-9.66776
▁engine	-9.6713
▁inside	-9.67243
▁meant	-9.67298
▁Records	-9.6739
▁efforts	-9.67467
▁divid	-9.6752
▁search	-9.6755
▁resulting	-9.67607
te	-9.67615
▁marked	-9.67617
▁oppos	-9.67776
▁formation	-9.67872
▁figure	-9.68123
▁1942	-9.68273
▁begins	-9.68342
▁portray	-9.68421
▁presence	-9.68461
▁bad	-9.68561
▁metres	-9.68584
▁engage	-9.68714
▁piece	-9.68754
▁Society	-9.68913
▁levels	-9.6907
▁wing	-9.6909
▁fast	-9.69121
▁Super	-9.69214
f	-9.69265
▁content	-9.69282
▁concern	-9.69329
▁books	-9.69349
▁records	-9.69352
▁box	-9.69378
▁Fort	-9.69428
▁Hurricane	-9.69447
▁train	-9.69459
▁situation	-9.69464
▁collection	-9.6949
▁speech	-9.69554
▁And	-9.69557
▁Latin	-9.69631
▁words	-9.69732
▁viewers	-9.69737
▁camp	-9.6975
▁Stephen	-9.69816
▁enjoy	-9.69859
▁write	-9.69965
▁hundred	-9.70103
▁federal	-9.70113
▁enemy	-9.70119
▁Oxford	-9.70133
▁winter	-9.7018
▁extreme	-9.70188
▁Mr	-9.70193
▁arrest	-9.70244
▁Captain	-9.70257
▁traffic	-9.70269
p	-9.70301
▁forest	-9.70303
ham	-9.70424
▁positions	-9.7045
▁inch	-9.70661
▁Republican	-9.7075
▁value	-9.70819
▁Chief	-9.70954
▁Southern	-9.70968
▁Boston	-9.7101
▁actor	-9.71018
▁multiple	-9.71026
▁Lee	-9.71228
▁concluded	-9.71258
▁royal	-9.71258
▁sex	-9.71272
▁Manchester	-9.71372
▁target	-9.71383
▁Harrison	-9.71464
▁prominent	-9.71469
▁meaning	-9.71479
▁weaken	-9.71512
▁setting	-9.7154
▁property	-9.7157
▁scoring	-9.71581
▁primarily	-9.71603
▁Brigade	-9.71609
▁independent	-9.71616
▁stories	-9.71631
ance	-9.71706
▁starting	-9.71709
▁risk	-9.71709
▁era	-9.71717
ecause	-9.71828
▁cases	-9.71868
▁extensive	-9.71876
▁Regiment	-9.72002
▁Before	-9.72016
▁job	-9.72156
▁read	-9.72188
▁Vietnam	-9.72369
▁rating	-9.72386
▁Little	-9.72483
▁observed	-9.72486
▁us	-9.72565
▁Line	-9.72583
▁1944	-9.72697
ford	-9.72752
▁rough	-9.72815
▁invasion	-9.72936
▁things	-9.72957
▁Cross	-9.73009
▁Post	-9.73091
▁paid	-9.73261
▁Louis	-9.73349
▁Saint	-9.73448
▁sense	-9.73468
▁companies	-9.73477
▁link	-9.73481
▁Life	-9.73567
▁n	-9.73593
▁33	-9.73634
▁quarter	-9.73655
▁onto	-9.73673
▁Live	-9.73707
▁blood	-9.73728
▁slightly	-9.7407
▁houses	-9.74105
▁historical	-9.74211
ities	-9.74267
▁animals	-9.7432
▁meet	-9.74339
▁say	-9.74356
▁Series	-9.74363
▁powerful	-9.74462
▁parents	-9.74483
▁Be	-9.74536
▁reception	-9.74576
▁schools	-9.74587
▁heart	-9.74615
▁broke	-9.74642
▁BBC	-9.74825
et	-9.75037
▁today	-9.75082
▁reject	-9.75096
▁More	-9.75198
▁innings	-9.75234
▁maximum	-9.75237
▁participat	-9.75362
▁identifi	-9.75424
▁convert	-9.75585
ma	-9.75733
▁Academy	-9.75791
▁criticiz	-9.75832
▁aid	-9.75835
▁1920	-9.75854
4	-9.75854
▁policy	-9.75906
▁Museum	-9.75982
▁1945	-9.76028
▁Paris	-9.76095
▁1941	-9.76159
▁establish	-9.76186
▁designated	-9.76243
▁society	-9.7626
▁struck	-9.76285
▁Entertainment	-9.76363
▁block	-9.76694
▁numbers	-9.76715
▁strength	-9.76784
▁activity	-9.76787
▁Long	-9.768
▁hospital	-9.76809
▁attempts	-9.76813
▁couple	-9.76829
▁combined	-9.76845
raised	-9.7704
▁battleship	-9.77155
▁Italy	-9.77157
▁capture	-9.77203
▁opportunit	-9.77212
▁names	-9.7722
▁thousand	-9.77264
▁writers	-9.77371
▁naval	-9.77372
▁label	-9.7749
▁discuss	-9.77539
▁reflect	-9.77543
▁Avenue	-9.77606
▁Joseph	-9.77771
▁fill	-9.77781
▁background	-9.7785
▁p	-9.77872
▁contrast	-9.77874
▁calling	-9.77961
▁your	-9.78112
ey	-9.78168
▁reference	-9.78178
▁Games	-9.78363
▁foreign	-9.78426
▁Under	-9.78454
▁ice	-9.7847
▁weather	-9.78479
▁nominated	-9.78487
▁blue	-9.78534
▁Co	-9.7854
▁Williams	-9.78678
▁succeed	-9.78714
▁forms	-9.78725
▁Ireland	-9.78759
▁incident	-9.78901
ch	-9.79025
▁v	-9.79038
▁husband	-9.79167
▁lot	-9.79212
▁proved	-9.79229
▁promoted	-9.7933
▁confirmed	-9.79345
▁150	-9.7938
ra	-9.79572
▁Victoria	-9.79624
▁raid	-9.79651
▁image	-9.79688
la	-9.79742
▁surrounding	-9.79893
▁1989	-9.79943
▁Republic	-9.79953
▁widely	-9.79969
▁native	-9.7997
▁coming	-9.7999
▁floor	-9.80034
▁1943	-9.80264
▁explained	-9.80294
▁advanc	-9.80352
▁sixth	-9.8044
▁county	-9.80455
▁Parliament	-9.80463
▁talk	-9.80471
▁sides	-9.80488
▁owned	-9.80509
▁sough	-9.80574
▁Jim	-9.80647
▁effective	-9.80682
▁bill	-9.80698
▁Art	-9.80735
▁Tropical	-9.80815
▁reason	-9.81027
▁sources	-9.81035
▁theory	-9.81077
▁student	-9.81108
▁document	-9.81201
▁district	-9.8133
▁passing	-9.81364
▁raise	-9.81486
▁website	-9.81493
▁cities	-9.81532
▁becomes	-9.81623
▁37	-9.81628
▁save	-9.81671
▁soundtrack	-9.8168
▁weight	-9.81692
▁Valley	-9.8173
▁36	-9.81733
▁attract	-9.81742
▁sexual	-9.81829
▁armor	-9.81845
▁organization	-9.81852
▁expressed	-9.81893
▁true	-9.81946
▁ring	-9.8197
▁artillery	-9.82192
▁begin	-9.8224
▁push	-9.82305
▁artists	-9.82355
▁agreement	-9.82384
▁seat	-9.82448
▁matter	-9.82481
▁Dutch	-9.82492
▁actions	-9.82629
é	-9.82642
▁Home	-9.82671
▁Korean	-9.8276
▁kg	-9.82872
▁Show	-9.83092
▁don	-9.83194
▁Carolina	-9.83606
▁says	-9.83677
▁alone	-9.83925
▁reign	-9.83926
▁failure	-9.83959
▁senior	-9.84033
▁secret	-9.84065
▁apparent	-9.84081
▁appeal	-9.84128
▁negative	-9.84134
▁ahead	-9.8415
▁coin	-9.8422
▁studies	-9.84288
▁seek	-9.84307
▁kilometre	-9.84383
▁Fleet	-9.84442
▁improv	-9.84493
▁detail	-9.84502
▁What	-9.84547
▁weapons	-9.84557
▁contribut	-9.84668
▁spread	-9.84672
▁38	-9.8491
▁injury	-9.84927
▁equipment	-9.84943
▁Bond	-9.85067
▁tournament	-9.85127
▁Young	-9.85266
▁represented	-9.85322
▁formal	-9.85377
▁officials	-9.85404
▁machine	-9.85492
▁pick	-9.85503
▁achiev	-9.8552
▁lane	-9.85544
▁assist	-9.85627
▁challenge	-9.85651
▁contemporary	-9.8578
▁Though	-9.85796
▁birth	-9.858
▁Football	-9.85876
▁Governor	-9.85889
▁growth	-9.85893
▁favor	-9.85985
▁medical	-9.85994
▁fired	-9.86043
▁guest	-9.8609
▁Homer	-9.86117
▁except	-9.86191
▁Duke	-9.86215
▁Northern	-9.8625
▁big	-9.86278
▁laid	-9.86288
▁fuel	-9.86303
▁care	-9.86361
▁Castle	-9.86515
▁destroy	-9.86645
▁District	-9.86656
▁Government	-9.86673
wood	-9.86682
▁championship	-9.86694
▁Prime	-9.86715
▁49	-9.86779
▁Ben	-9.86802
▁34	-9.8681
▁Go	-9.86992
▁treatment	-9.87072
▁Port	-9.87103
▁governor	-9.87133
▁offensive	-9.87212
field	-9.87291
▁Operation	-9.87383
▁activities	-9.87552
▁green	-9.87565
▁Storm	-9.87616
▁affected	-9.87706
▁problem	-9.8772
▁Top	-9.87939
▁killing	-9.87972
▁Sam	-9.88034
▁prisoner	-9.88103
▁appearances	-9.88295
▁b	-9.88297
▁Admiral	-9.88325
▁Short	-9.88367
▁stand	-9.88451
▁sequence	-9.88539
▁1987	-9.88551
▁thick	-9.88564
am	-9.88599
▁interchange	-9.88615
▁Scottish	-9.88625
▁worldwide	-9.88652
E	-9.88655
▁aspect	-9.88681
▁degree	-9.88761
▁1988	-9.88767
▁figures	-9.8885
to	-9.88878
▁territory	-9.88915
▁doing	-9.8895
ment	-9.8911
▁Background	-9.89216
▁rainfall	-9.89233
▁trying	-9.89367
▁proposal	-9.8945
▁Fantasy	-9.89467
▁plays	-9.89473
▁600	-9.89497
▁famous	-9.89601
▁Van	-9.89609
▁railway	-9.89748
▁Re	-9.89783
▁organiz	-9.89789
▁universit	-9.89945
▁Senate	-9.8999
▁chosen	-9.90058
▁supply	-9.90077
▁pieces	-9.9012
▁boat	-9.90131
▁composition	-9.90198
▁twice	-9.90258
▁sail	-9.90313
▁count	-9.90416
▁Polish	-9.90479
▁acre	-9.90551
▁frequently	-9.90624
▁Chart	-9.90681
▁Christmas	-9.90767
▁consecutive	-9.90801
▁newspaper	-9.90893
▁billion	-9.90896
▁Eastern	-9.90904
▁honor	-9.91038
▁therefore	-9.91045
▁expedition	-9.91141
▁Festival	-9.91158
▁opinion	-9.91178
▁grew	-9.91239
▁Mike	-9.91264
▁Joe	-9.91331
▁birds	-9.91394
▁estate	-9.91398
▁e	-9.91461
▁connect	-9.91469
▁Studios	-9.91516
▁beat	-9.91592
▁eye	-9.91602
▁squadron	-9.91615
▁leaders	-9.91654
▁Wilson	-9.91655
▁trees	-9.91686
▁Allied	-9.91714
▁herself	-9.91815
▁Taylor	-9.91861
▁wounded	-9.91893
▁assault	-9.92069
▁Blue	-9.92112
▁gas	-9.92115
N	-9.92308
▁simply	-9.92325
▁Mount	-9.92359
▁passe	-9.92578
▁storyline	-9.92692
▁1986	-9.92726
▁here	-9.92813
▁deck	-9.92857
▁versions	-9.9286
▁chose	-9.92861
▁condition	-9.92866
▁Alexander	-9.92983
▁nothing	-9.93012
▁camera	-9.9303
▁authority	-9.93103
▁Each	-9.93147
▁firm	-9.93152
5	-9.93158
▁progress	-9.93195
▁unknown	-9.93199
▁northeast	-9.93231
▁tower	-9.93234
▁Middle	-9.93235
▁silver	-9.93383
▁encounter	-9.93394
▁drama	-9.93398
▁results	-9.93541
▁comes	-9.93574
▁simple	-9.93629
▁Tech	-9.93641
▁Civil	-9.93648
M	-9.93667
▁opposition	-9.9396
▁expansion	-9.94004
▁workers	-9.94062
▁environment	-9.94065
▁growing	-9.94208
▁Pennsylvania	-9.94345
▁fiction	-9.9441
▁civil	-9.94557
▁disease	-9.94587
▁walls	-9.94588
▁leg	-9.9459
▁heard	-9.94593
▁fellow	-9.94605
ka	-9.94633
▁arms	-9.94699
▁starr	-9.94756
▁crossing	-9.94821
▁basis	-9.94832
▁paper	-9.94858
▁capacity	-9.94883
▁serving	-9.94918
▁Of	-9.94925
▁threat	-9.94945
▁tree	-9.95023
▁Reception	-9.95196
▁Further	-9.95267
▁budget	-9.95391
▁tax	-9.95407
ese	-9.95423
▁Irish	-9.95446
▁Production	-9.95463
▁leaves	-9.95469
▁walk	-9.95526
▁systems	-9.95612
▁purpose	-9.95717
▁Ocean	-9.95724
▁spring	-9.95746
▁Institute	-9.9577
▁Harry	-9.95788
▁abandoned	-9.95879
▁Its	-9.95971
▁Spain	-9.96018
▁reports	-9.96056
▁Due	-9.9606
▁task	-9.96125
▁suit	-9.96127
▁Song	-9.96241
▁Doctor	-9.96299
▁message	-9.96318
▁flying	-9.96362
▁administration	-9.96428
▁Jersey	-9.96482
▁tail	-9.96592
▁Four	-9.96643
▁trip	-9.96684
▁respect	-9.96706
▁Light	-9.96861
▁beyond	-9.96897
▁criticism	-9.96898
▁hands	-9.96913
▁Coast	-9.96972
town	-9.96997
▁convince	-9.97077
▁la	-9.97108
ive	-9.97221
▁unique	-9.97371
▁girl	-9.97418
▁fear	-9.97474
▁occupie	-9.97543
possibly	-9.97563
▁narrow	-9.97622
▁55	-9.97625
▁Commission	-9.97653
▁1939	-9.97661
▁kill	-9.97815
▁bodies	-9.97825
▁split	-9.97836
▁contained	-9.97922
▁retreat	-9.9795
▁choice	-9.97952
▁murder	-9.98013
▁flag	-9.98017
▁protest	-9.9803
os	-9.9817
▁learn	-9.98283
ier	-9.98323
▁influenc	-9.98448
▁actors	-9.98452
▁Elizabeth	-9.9846
▁vocal	-9.98555
▁advantage	-9.98638
▁recogniz	-9.98657
▁mind	-9.98671
▁creating	-9.98682
▁torpedo	-9.98688
▁animal	-9.98761
▁stations	-9.98807
▁data	-9.98919
▁committee	-9.98935
▁warning	-9.98979
▁retired	-9.98981
▁personnel	-9.98996
▁visual	-9.99022
▁fan	-9.99034
▁cultural	-9.99051
▁purchas	-9.99176
▁function	-9.99205
▁1985	-9.99222
▁article	-9.99236
▁broad	-9.99341
▁1968	-9.99442
▁producers	-9.9945
▁creation	-9.99474
▁48	-9.99483
▁horses	-9.99511
ling	-9.99541
▁draw	-9.99544
▁necessary	-9.99588
▁Meanwhile	-9.99649
▁rise	-9.99667
▁BC	-9.99774
▁infantry	-9.99776
ium	-9.99781
▁Bob	-9.99844
ki	-9.99986
▁twelve	-10.0002
▁i	-10.0005
▁gross	-10.0011
▁text	-10.0011
▁Also	-10.0017
ur	-10.002
▁claims	-10.0023
j	-10.0024
▁surrender	-10.0033
co	-10.0034
▁leadership	-10.004
▁finish	-10.0046
▁repeated	-10.0052
V	-10.0053
▁Board	-10.006
▁armed	-10.006
▁inform	-10.0062
▁management	-10.0062
▁address	-10.0065
▁parallel	-10.0065
▁northwest	-10.0074
▁conference	-10.0078
I	-10.0083
▁pull	-10.0083
▁threaten	-10.0084
▁landing	-10.0091
▁Islands	-10.0105
▁Order	-10.0106
theles	-10.0106
▁broken	-10.011
▁ancient	-10.011
▁height	-10.0113
▁edge	-10.0114
▁reduce	-10.0114
▁64	-10.0119
▁Town	-10.0122
▁Secretary	-10.0137
▁fought	-10.0138
▁Arthur	-10.0143
▁battalion	-10.0147
▁composer	-10.0153
▁1984	-10.016
▁lives	-10.0168
▁rain	-10.0169
ha	-10.0174
▁caught	-10.0175
▁permanent	-10.0184
▁peace	-10.0191
▁holding	-10.0198
▁Georgia	-10.0203
▁defence	-10.0215
▁canno	-10.0216
▁arrival	-10.0218
▁Philadelphia	-10.0218
▁perfect	-10.022
▁Night	-10.0231
▁aim	-10.0234
▁alternative	-10.0235
▁contest	-10.0237
▁Ohio	-10.024
age	-10.0245
▁planet	-10.0247
▁Never	-10.0252
▁critic	-10.0253
▁41	-10.0254
▁65	-10.0255
▁didn	-10.0259
▁reveal	-10.0261
▁Cambridge	-10.0264
▁acquired	-10.027
▁Player	-10.0275
▁comedy	-10.0278
▁driver	-10.0286
▁standing	-10.0287
▁investigation	-10.0287
▁newly	-10.0293
▁Andrew	-10.0296
▁miss	-10.0302
▁tradition	-10.0315
▁39	-10.0316
▁mile	-10.0316
▁occasional	-10.0324
▁zone	-10.0326
▁seventh	-10.0327
▁nuclear	-10.0329
▁Grant	-10.0331
▁brown	-10.0341
▁defensive	-10.0343
▁authorities	-10.0347
▁genus	-10.0349
▁headquarters	-10.0354
▁solo	-10.0358
▁adult	-10.0362
▁crowd	-10.0363
▁improve	-10.0365
▁semi	-10.0367
▁security	-10.0368
▁People	-10.0374
▁1967	-10.0374
▁Russia	-10.0374
▁centuries	-10.0377
▁exchange	-10.0394
▁vehicles	-10.0394
▁Development	-10.0403
▁recommend	-10.0405
▁wave	-10.0411
▁42	-10.0413
▁determined	-10.0419
▁800	-10.0422
▁affair	-10.0422
▁arrange	-10.0422
▁Square	-10.0428
▁accompani	-10.043
▁Among	-10.043
▁replace	-10.0435
▁families	-10.044
▁47	-10.0441
▁street	-10.0442
▁turret	-10.0447
▁counter	-10.045
▁controlled	-10.0455
▁franchise	-10.0458
ner	-10.0458
F	-10.0465
▁thing	-10.0476
▁Ottoman	-10.0485
▁temple	-10.0486
▁Wood	-10.0488
▁Nintendo	-10.0488
▁breed	-10.0489
R	-10.0489
▁Liverpool	-10.049
▁MD	-10.0496
▁Earl	-10.0497
▁Asia	-10.0504
▁Lewis	-10.0504
▁rear	-10.0507
▁prison	-10.0516
▁Lieutenant	-10.052
▁bar	-10.0523
▁Columbia	-10.0526
▁crash	-10.0528
▁plants	-10.0529
▁ideas	-10.0535
▁follows	-10.0536
▁agree	-10.0539
▁Americans	-10.054
▁Additional	-10.0544
il	-10.055
▁paint	-10.0552
stead	-10.0558
▁dollar	-10.0559
▁singing	-10.0561
▁sports	-10.0562
▁grow	-10.0563
▁Office	-10.0566
▁wait	-10.0567
▁shooting	-10.0567
▁council	-10.0575
▁bomb	-10.06
▁piano	-10.0601
▁Walter	-10.0602
▁gradual	-10.0618
▁Jewish	-10.0618
▁Men	-10.0626
▁Gulf	-10.0634
▁hope	-10.0638
▁Daniel	-10.0639
▁mountain	-10.064
wise	-10.0643
w	-10.0646
▁1983	-10.0648
▁brigade	-10.0656
ten	-10.0656
▁System	-10.0658
▁Ten	-10.0665
▁younger	-10.0667
▁SR	-10.0674
▁rare	-10.0675
▁refer	-10.0676
▁let	-10.0678
▁schedul	-10.0679
▁computer	-10.0688
ko	-10.0701
▁protection	-10.0701
▁Olympic	-10.0701
▁Carey	-10.0704
▁farm	-10.0704
▁1969	-10.0706
▁Francisco	-10.0706
▁flooding	-10.0707
▁Field	-10.0716
▁partial	-10.0719
▁Anderson	-10.0725
▁1964	-10.0726
▁selection	-10.0726
▁intensity	-10.0727
▁Miller	-10.0732
▁comic	-10.074
▁quite	-10.0741
▁household	-10.0748
▁indicate	-10.0756
▁ceremony	-10.0756
▁dedicated	-10.0765
▁Emperor	-10.0768
▁carry	-10.0772
da	-10.0775
▁declin	-10.0776
▁52	-10.0777
▁Railway	-10.0778
▁iron	-10.0786
▁1914	-10.0807
▁supporter	-10.0809
▁invite	-10.0813
▁HMS	-10.0815
▁why	-10.0829
▁Conference	-10.0831
▁1918	-10.0841
▁provid	-10.0852
▁emerg	-10.0859
▁PlayStation	-10.0873
▁1971	-10.0873
▁Steve	-10.0877
▁chance	-10.0878
▁1982	-10.0882
▁shift	-10.0885
▁Brian	-10.0891
▁singles	-10.0901
▁volume	-10.0907
▁1972	-10.0918
▁1966	-10.092
▁Jean	-10.0924
▁1979	-10.0924
▁element	-10.0929
▁extra	-10.093
▁core	-10.0934
▁mounted	-10.0947
▁depend	-10.0959
▁facilities	-10.0959
▁promotion	-10.0962
▁types	-10.0962
▁roads	-10.0966
▁constant	-10.0967
▁gives	-10.0985
▁principal	-10.0986
▁notable	-10.0988
▁department	-10.0988
▁weak	-10.0991
▁reaction	-10.0994
▁cold	-10.0994
▁arrive	-10.1
▁mouth	-10.1001
▁accident	-10.1005
▁drawn	-10.1006
▁happen	-10.1008
▁escort	-10.1013
H	-10.1017
▁1965	-10.1031
▁publication	-10.104
▁unusual	-10.106
▁intersection	-10.106
▁Point	-10.1065
▁46	-10.1071
▁motion	-10.1073
▁43	-10.1073
▁surprise	-10.1091
▁NHL	-10.1096
▁Law	-10.1097
▁1975	-10.11
▁analysis	-10.1107
▁yellow	-10.1111
▁combination	-10.1112
▁Original	-10.1119
▁purchase	-10.1129
▁hir	-10.1132
▁pitch	-10.1132
▁decline	-10.1134
▁flow	-10.1136
▁branch	-10.1138
▁Jr	-10.1154
▁shape	-10.1156
▁Hollywood	-10.1162
▁try	-10.1171
▁strike	-10.1175
▁defin	-10.118
▁44	-10.1183
bound	-10.1184
ni	-10.1189
▁casualties	-10.1202
▁Davis	-10.1204
▁boats	-10.1208
▁finds	-10.1213
▁1974	-10.1213
▁Not	-10.1215
▁hair	-10.1226
▁islands	-10.123
▁Station	-10.1231
▁themes	-10.1239
▁Democratic	-10.1243
▁climb	-10.1244
O	-10.1244
▁1973	-10.1251
▁steel	-10.1254
▁fit	-10.1263
▁Singapore	-10.1263
▁lap	-10.1268
▁bank	-10.1273
▁digital	-10.1276
▁cricket	-10.1278
▁launch	-10.1282
▁provides	-10.1284
▁mean	-10.129
▁Between	-10.1299
▁editor	-10.1312
▁Supreme	-10.1314
▁Lady	-10.1317
▁Q	-10.1318
▁joint	-10.1322
▁locations	-10.1326
▁Disney	-10.133
▁1976	-10.1331
▁economy	-10.1337
▁orders	-10.1339
way	-10.1349
▁favour	-10.1355
▁painting	-10.1356
more	-10.1364
▁seconds	-10.1371
▁domestic	-10.1377
▁albums	-10.138
▁agent	-10.1381
▁eyes	-10.1382
▁Colonel	-10.1384
▁Press	-10.1391
▁tend	-10.1393
▁depart	-10.1395
▁CD	-10.1397
▁programme	-10.14
▁platform	-10.1403
ge	-10.1406
▁dress	-10.1409
▁Way	-10.1414
▁approved	-10.1417
▁von	-10.143
▁basic	-10.1434
▁losses	-10.1438
P	-10.1441
▁secure	-10.1445
▁Gold	-10.1471
▁rat	-10.1473
▁Daily	-10.1473
▁decide	-10.1474
▁Women	-10.1475
▁poem	-10.1475
knew	-10.1479
▁literature	-10.1487
▁fruit	-10.1491
▁exact	-10.1492
▁easi	-10.1492
▁row	-10.1494
▁table	-10.151
▁250	-10.1513
▁Book	-10.1518
ba	-10.1518
▁unsuccessful	-10.152
▁turns	-10.152
▁roles	-10.1524
▁Muslim	-10.1524
▁unlike	-10.1529
▁Bank	-10.1534
▁Y	-10.1535
▁51	-10.1535
▁calls	-10.1539
▁prepared	-10.1543
ro	-10.1551
▁introduction	-10.1555
▁flood	-10.1556
▁Good	-10.1559
▁resistance	-10.1562
▁watch	-10.1565
▁Beyoncé	-10.157
▁responsibilit	-10.157
▁goes	-10.1572
either	-10.1574
▁bit	-10.1574
▁technology	-10.1576
▁sub	-10.158
▁reputation	-10.159
▁rename	-10.159
▁anything	-10.1592
▁120	-10.1593
▁habitat	-10.1635
▁gameplay	-10.1635
▁significantly	-10.1638
▁SS	-10.164
▁consists	-10.1643
▁straight	-10.1646
▁Kentucky	-10.1647
▁fashion	-10.1649
▁sequel	-10.1655
▁trains	-10.1658
▁Christ	-10.1661
ek	-10.1661
▁injured	-10.1663
▁Summer	-10.1664
▁daily	-10.1667
▁Clark	-10.167
▁1946	-10.1671
▁1981	-10.168
▁Cape	-10.1689
▁guard	-10.1689
▁electric	-10.169
▁freeway	-10.1694
▁scientific	-10.1698
▁News	-10.17
▁Matt	-10.1701
▁IV	-10.1703
▁popularity	-10.1717
▁Airport	-10.172
▁perhap	-10.1726
▁urban	-10.1732
▁Will	-10.1734
▁travell	-10.1735
▁Lincoln	-10.1737
▁journalist	-10.1741
▁employed	-10.1741
▁homes	-10.1743
▁structures	-10.1744
▁dry	-10.1746
▁getting	-10.1746
▁extension	-10.1755
▁channel	-10.176
no	-10.1761
▁Norway	-10.1761
▁southeast	-10.1769
▁dispute	-10.1772
it	-10.1777
▁1917	-10.178
▁Golden	-10.1787
▁desire	-10.1794
▁fine	-10.1797
▁museum	-10.1798
▁shaped	-10.1801
▁drew	-10.1802
▁object	-10.1802
▁awards	-10.1802
▁product	-10.1813
ability	-10.1818
▁Massachusetts	-10.1826
▁phase	-10.1832
▁Public	-10.1836
▁Ma	-10.1836
▁Special	-10.1838
▁Bowl	-10.1844
▁settl	-10.1848
▁95	-10.1848
▁compet	-10.1851
ri	-10.1851
▁journey	-10.1866
▁Bell	-10.1872
▁nor	-10.1873
▁depth	-10.1889
▁cell	-10.1892
▁watched	-10.1894
▁transfer	-10.1898
▁industrial	-10.19
▁cited	-10.1901
line	-10.1909
▁Radio	-10.1916
▁planning	-10.1921
▁method	-10.1929
▁stadium	-10.1934
▁settlement	-10.1936
▁Do	-10.1942
▁Dark	-10.1946
▁possibilit	-10.195
▁1948	-10.195
▁layer	-10.1951
▁entrance	-10.1956
▁description	-10.1958
▁reserve	-10.1966
▁distribution	-10.1969
▁missing	-10.1971
▁Bart	-10.1974
▁assistant	-10.1975
▁distinct	-10.1976
▁bass	-10.1977
▁coal	-10.1981
▁existence	-10.1983
▁boy	-10.1988
▁register	-10.1994
▁About	-10.2005
▁regions	-10.2006
▁roof	-10.2009
▁praise	-10.2011
▁letters	-10.202
▁Dan	-10.2024
▁genre	-10.2026
▁Imperial	-10.2029
▁connected	-10.2032
▁responded	-10.2033
▁Who	-10.205
▁Ray	-10.2053
at	-10.2054
▁statement	-10.2054
▁garden	-10.206
▁1978	-10.2069
▁sustained	-10.2069
▁price	-10.2074
▁reasons	-10.2082
▁Moore	-10.2085
▁flat	-10.209
▁lb	-10.2093
▁appli	-10.2095
▁fresh	-10.2095
▁safet	-10.2096
▁baseball	-10.211
▁surround	-10.211
▁candidate	-10.2116
▁cap	-10.2119
▁buried	-10.2123
▁committ	-10.2129
▁Byzantine	-10.213
▁Even	-10.2131
▁Olympics	-10.2136
ant	-10.2147
▁driv	-10.2148
T	-10.2151
▁assum	-10.2153
▁recruit	-10.2155
▁collected	-10.2157
▁carrying	-10.2161
▁promote	-10.2163
▁Justice	-10.2165
▁festival	-10.2167
▁Age	-10.2167
▁slave	-10.217
▁Boy	-10.2172
▁1915	-10.2175
▁moderate	-10.2186
▁Naval	-10.2187
▁charts	-10.2189
▁strateg	-10.2192
▁eat	-10.2196
▁debate	-10.2199
▁landfall	-10.2207
▁distinguish	-10.2208
▁Sydney	-10.2211
K	-10.2215
▁Arab	-10.2231
▁1977	-10.2237
▁stopp	-10.2242
ina	-10.2243
ter	-10.2243
▁technical	-10.2244
▁Poland	-10.2244
▁steam	-10.2251
▁master	-10.2252
▁bowl	-10.2261
▁fac	-10.2266
▁Simpsons	-10.2267
▁Maryland	-10.2267
▁earlie	-10.2276
▁Video	-10.2279
▁equal	-10.2282
▁MTV	-10.2287
▁700	-10.2288
▁learned	-10.229
▁85	-10.2293
▁Land	-10.2294
ler	-10.2296
▁southwest	-10.2297
▁turning	-10.23
▁opera	-10.2302
▁scheme	-10.2304
▁am	-10.2306
▁knowledge	-10.2309
▁cells	-10.231
▁afterward	-10.2317
▁none	-10.2318
▁entitl	-10.2328
▁credited	-10.2329
▁violence	-10.2331
▁repair	-10.2335
▁1963	-10.234
▁coastal	-10.2342
▁Out	-10.2342
▁reform	-10.2345
▁shoot	-10.2351
▁Theatre	-10.2352
▁winner	-10.2353
▁sites	-10.236
▁bird	-10.236
▁kick	-10.2363
▁store	-10.2373
▁limit	-10.2378
▁hall	-10.238
▁send	-10.2387
▁battery	-10.2389
▁1916	-10.2399
▁brothers	-10.24
▁survey	-10.2404
▁wealth	-10.2407
▁Simon	-10.2411
▁seasons	-10.2412
▁wood	-10.2415
▁politics	-10.242
▁ends	-10.2422
▁religion	-10.2429
▁Gordon	-10.2439
▁supplies	-10.2445
▁tall	-10.2448
▁evening	-10.245
▁independence	-10.2451
▁rules	-10.2453
▁argue	-10.2453
ever	-10.246
▁cars	-10.2471
▁titles	-10.2474
▁Songs	-10.2476
▁grade	-10.2479
den	-10.2481
▁bottom	-10.2487
▁transition	-10.2491
▁Mulder	-10.2494
▁items	-10.2501
▁showing	-10.2504
▁signal	-10.2519
▁rich	-10.2526
▁Stadium	-10.253
▁finding	-10.2538
▁delivered	-10.2542
▁symbol	-10.2543
▁prompt	-10.2543
▁indicated	-10.2547
▁powers	-10.2552
▁1919	-10.2555
▁1962	-10.2557
▁struggle	-10.2561
▁campus	-10.2564
▁civilian	-10.2565
▁Your	-10.2568
▁Di	-10.2573
▁equipp	-10.2579
▁employee	-10.2583
▁rail	-10.2584
▁producing	-10.259
▁parties	-10.2594
▁rescue	-10.2595
▁Albert	-10.26
▁fort	-10.2608
▁Alan	-10.2612
▁Prior	-10.2626
▁exit	-10.2632
▁Ed	-10.2634
▁bigge	-10.2637
▁ridge	-10.2639
▁Just	-10.2645
▁Rome	-10.2648
▁flank	-10.2648
▁boundar	-10.2655
▁1938	-10.2656
▁nomination	-10.2659
6	-10.2663
▁studi	-10.2665
▁bought	-10.2668
▁projects	-10.2687
▁Critical	-10.2694
▁models	-10.2694
▁online	-10.2695
▁knots	-10.2704
ca	-10.2704
▁replacement	-10.2708
▁note	-10.2709
▁essential	-10.2712
▁adapted	-10.2717
▁Main	-10.2721
▁relief	-10.2722
▁deploy	-10.2728
▁crime	-10.2729
▁protein	-10.273
▁download	-10.2739
▁heads	-10.2742
▁owner	-10.2744
▁Wall	-10.2751
▁substantial	-10.2752
▁54	-10.2764
ship	-10.2765
▁Space	-10.2781
▁ago	-10.2781
▁tank	-10.2782
▁Memorial	-10.2788
sen	-10.2788
▁Arts	-10.2792
▁headed	-10.2796
▁kingdom	-10.2798
▁factor	-10.2805
ate	-10.281
▁controversy	-10.2812
▁sets	-10.2817
▁Beach	-10.2823
▁spirit	-10.2827
▁Egypt	-10.2827
▁disc	-10.2828
▁equivalent	-10.283
▁Rose	-10.2833
▁Tony	-10.2833
▁component	-10.2835
▁academic	-10.2837
▁g	-10.2839
▁End	-10.2842
▁internal	-10.2844
G	-10.2845
▁views	-10.2846
▁duty	-10.2848
▁partner	-10.2848
▁wild	-10.2859
▁fun	-10.2872
▁survived	-10.2873
▁1956	-10.2877
▁premiere	-10.2885
▁everyth	-10.2888
li	-10.2892
▁details	-10.2894
▁Adam	-10.2896
▁actress	-10.29
▁recalled	-10.2908
spread	-10.2909
▁entry	-10.2916
▁global	-10.2919
▁Norman	-10.2921
▁sufficient	-10.2922
▁Hungarian	-10.2924
▁engineer	-10.2924
▁Revolution	-10.2928
▁Sunday	-10.2932
▁Sound	-10.294
▁remainder	-10.2942
▁56	-10.2954
▁departure	-10.2954
▁Plot	-10.2957
▁relations	-10.2958
▁Far	-10.2959
▁Douglas	-10.2959
▁airport	-10.2961
▁manner	-10.2961
▁hotel	-10.2962
▁admitted	-10.2965
▁breeding	-10.2973
▁1936	-10.2975
▁Director	-10.2976
▁Hamilton	-10.2979
▁Adams	-10.2983
▁IGN	-10.2987
▁convoy	-10.2989
▁secur	-10.3001
▁Pro	-10.3001
▁Singles	-10.3003
▁installed	-10.3005
▁Bush	-10.3006
▁Kent	-10.3007
▁dismiss	-10.3015
▁throw	-10.3016
▁experienc	-10.3017
ak	-10.3019
▁Can	-10.3026
▁UTC	-10.3027
▁preparation	-10.3027
▁Philip	-10.3036
▁Indiana	-10.3036
▁53	-10.3042
▁handle	-10.3043
▁engines	-10.3045
▁tanks	-10.3045
▁income	-10.3048
▁observation	-10.305
▁stages	-10.3053
▁mode	-10.3057
▁brand	-10.3066
kin	-10.3071
▁Mountain	-10.3073
▁Kennedy	-10.3083
▁meters	-10.3086
▁Moon	-10.3091
▁Kong	-10.3093
▁wish	-10.3093
▁Death	-10.3095
▁1961	-10.3096
▁armour	-10.3096
▁catch	-10.3098
▁Howard	-10.3106
▁Jay	-10.3111
▁emotional	-10.3112
▁humans	-10.3114
▁instance	-10.3114
▁reading	-10.3116
▁importanc	-10.3116
▁intention	-10.3118
▁Science	-10.3128
▁youth	-10.3132
▁accus	-10.3134
▁NBA	-10.3138
capable	-10.314
▁programs	-10.3149
lin	-10.3152
▁Band	-10.3159
▁WWE	-10.3159
▁designer	-10.3159
▁buy	-10.3171
▁1953	-10.3172
▁Pop	-10.3177
▁Today	-10.318
▁duties	-10.3187
▁Hitler	-10.3187
▁rival	-10.3192
▁Military	-10.3193
▁rural	-10.3197
▁Fire	-10.3203
▁someone	-10.3205
▁Five	-10.3207
L	-10.3209
▁spot	-10.3209
▁Magazine	-10.3213
▁Germans	-10.3214
▁remember	-10.3218
▁connection	-10.3219
▁Power	-10.3224
▁eighth	-10.3226
▁decrease	-10.3228
▁writes	-10.3229
▁lift	-10.323
▁Initial	-10.3231
▁Project	-10.3234
▁generation	-10.3258
▁attribut	-10.3261
me	-10.3267
▁sections	-10.3268
▁towns	-10.3269
▁identity	-10.3269
▁pattern	-10.3273
v	-10.3292
▁products	-10.3292
▁Scully	-10.3301
▁freedom	-10.3304
▁regional	-10.3307
▁76	-10.3308
▁Norwegian	-10.3308
▁recognition	-10.3308
▁1947	-10.3311
▁heat	-10.3313
▁segment	-10.3316
id	-10.3318
ization	-10.3321
▁picture	-10.3321
▁champion	-10.3329
▁Research	-10.3329
▁conclusion	-10.3329
▁generat	-10.333
▁climate	-10.3339
▁Roger	-10.3339
▁ensure	-10.3341
▁pro	-10.3345
▁1958	-10.3353
▁measure	-10.3354
▁r	-10.3361
▁patrol	-10.3362
▁references	-10.3363
▁Bar	-10.3372
▁union	-10.3379
house	-10.338
▁Mexican	-10.3384
▁1910	-10.3385
▁convention	-10.3385
▁waters	-10.339
ah	-10.339
▁worth	-10.339
▁dated	-10.3391
▁charg	-10.3391
▁lose	-10.3393
▁Media	-10.3396
▁Recording	-10.3398
▁describing	-10.3399
ial	-10.34
▁1957	-10.3403
▁drop	-10.3404
▁belt	-10.3405
▁deriv	-10.3406
▁animat	-10.341
▁males	-10.3414
▁Assembly	-10.3414
▁enemies	-10.3415
▁alter	-10.3425
▁Ryan	-10.3432
▁ticket	-10.3434
▁1937	-10.3434
▁corner	-10.3434
▁determine	-10.3435
▁objects	-10.3437
▁drug	-10.3439
▁certifi	-10.3442
ell	-10.3442
▁attain	-10.3443
▁exercise	-10.3448
▁hits	-10.3452
▁visitor	-10.3454
▁FA	-10.3469
