<unk>	0
<s>	0
</s>	0
▁the	-3.0614
▁,	-3.18523
s	-3.49682
▁.	-3.50007
▁of	-3.78067
▁and	-3.87289
ed	-3.96909
▁to	-4.09771
▁in	-4.12869
▁a	-4.19716
▁=	-4.40578
▁"	-4.49782
▁was	-4.71226
@	-4.74212
▁@	-4.75715
▁'	-4.84069
▁	-4.86841
-	-4.89466
ing	-4.89621
▁The	-4.93238
▁on	-5.15032
▁for	-5.16433
▁that	-5.17483
ly	-5.20634
▁with	-5.24386
▁as	-5.26023
▁by	-5.29694
▁)	-5.32655
▁(	-5.32715
▁is	-5.45257
y	-5.59439
.	-5.6005
▁his	-5.61669
▁from	-5.62819
▁at	-5.66364
d	-5.80962
▁were	-5.82252
▁it	-5.87703
▁he	-5.9156
▁an	-5.95
▁In	-5.98806
▁had	-6.01566
▁which	-6.07731
e	-6.11981
▁be	-6.17827
▁not	-6.37325
▁but	-6.37863
▁are	-6.38108
▁;	-6.44368
▁first	-6.44915
▁their	-6.46923
▁–	-6.47308
▁:	-6.49779
▁also	-6.50475
▁her	-6.50507
▁A	-6.51734
▁or	-6.56162
▁who	-6.56865
▁one	-6.58705
▁its	-6.5922
t	-6.59287
▁have	-6.59558
er	-6.63183
▁two	-6.64043
▁He	-6.64955
▁been	-6.67198
▁has	-6.67231
▁I	-6.6871
▁@,@	-6.69128
▁this	-6.7151
▁after	-6.81958
▁time	-6.82951
▁1	-6.83527
th	-6.83683
▁would	-6.84881
n	-6.86648
▁It	-6.8697
▁into	-6.88085
▁other	-6.90019
a	-6.91725
▁they	-6.95511
▁over	-6.98192
▁more	-6.99284
es	-7.02329
▁2	-7.04055
▁when	-7.06233
▁she	-7.06337
▁all	-7.07263
▁him	-7.09262
▁up	-7.10559
▁during	-7.12797
▁out	-7.13117
▁most	-7.14838
▁3	-7.1646
▁game	-7.16582
▁On	-7.17364
▁film	-7.18385
▁than	-7.19425
▁about	-7.19447
▁only	-7.19737
▁between	-7.21599
o	-7.21959
▁later	-7.22458
▁three	-7.22736
▁new	-7.23356
▁while	-7.27039
▁5	-7.30597
▁made	-7.33945
▁season	-7.35158
▁where	-7.35392
▁New	-7.35988
▁4	-7.36579
▁000	-7.36794
▁some	-7.36873
▁such	-7.37728
▁year	-7.38049
▁before	-7.39093
▁second	-7.42687
▁This	-7.42987
▁/	-7.43062
▁years	-7.45362
▁used	-7.45857
▁under	-7.47631
▁part	-7.47974
▁them	-7.48275
▁being	-7.48719
▁number	-7.48784
▁through	-7.49608
▁against	-7.50253
▁album	-7.50372
▁song	-7.50819
▁became	-7.54051
▁can	-7.54057
▁including	-7.55288
▁—	-7.55342
▁no	-7.55793
▁United	-7.56446
▁well	-7.56697
▁both	-7.57138
▁After	-7.57432
▁there	-7.57722
▁then	-7.57808
▁series	-7.58256
▁6	-7.59666
▁team	-7.60486
i	-7.61118
m	-7.61924
▁10	-7.6263
▁so	-7.62814
▁B	-7.62979
▁episode	-7.63099
▁four	-7.63316
▁American	-7.65552
▁like	-7.65941
▁D	-7.66716
▁said	-7.6681
▁work	-7.67367
▁many	-7.67404
though	-7.68343
▁several	-7.68532
▁found	-7.69017
r	-7.69605
▁known	-7.70501
▁could	-7.7074
al	-7.71121
▁did	-7.7138
▁7	-7.72321
▁return	-7.73109
on	-7.7325
▁began	-7.73299
▁As	-7.73665
▁near	-7.74198
ies	-7.74223
▁place	-7.75876
▁8	-7.76147
▁day	-7.76661
▁early	-7.76694
▁until	-7.7781
▁released	-7.77916
▁She	-7.77919
▁called	-7.78349
▁end	-7.78589
▁use	-7.78592
▁U	-7.80076
▁million	-7.80807
▁remain	-7.80943
st	-7.81157
▁At	-7.81439
▁show	-7.81721
▁along	-7.82353
▁9	-7.82818
▁British	-7.83065
us	-7.84282
▁long	-7.84981
$	-7.85207
▁C	-7.85423
▁people	-7.86746
▁original	-7.868
▁receiv	-7.87214
▁these	-7.87388
▁back	-7.87771
▁15	-7.87811
▁War	-7.8817
▁September	-7.88195
▁12	-7.88525
able	-7.8915
▁0	-7.89227
▁large	-7.89433
▁same	-7.89577
▁World	-7.89827
▁August	-7.89918
▁final	-7.89958
▁music	-7.89966
▁20	-7.90104
▁because	-7.90479
▁States	-7.90571
▁M	-7.91344
▁May	-7.91904
▁around	-7.92343
▁km	-7.92723
▁al	-7.9273
▁may	-7.92747
▁took	-7.93588
▁state	-7.94013
▁m	-7.94075
▁Al	-7.94494
▁John	-7.94614
▁S	-7.95447
▁following	-7.95467
▁off	-7.9561
▁However	-7.95756
S	-7.95841
est	-7.95991
▁October	-7.97227
▁area	-7.9805
▁any	-7.98325
▁each	-7.9949
en	-7.99783
▁life	-7.9982
▁five	-7.99833
▁main	-8.00098
▁century	-8.00428
▁lead	-8.00627
man	-8.00976
▁high	-8.01537
▁]	-8.01887
▁single	-8.02064
[	-8.02094
▁16	-8.02167
▁small	-8.0222
▁war	-8.02246
▁June	-8.0244
▁city	-8.02571
▁US	-8.03112
▁down	-8.04284
▁July	-8.04543
▁%	-8.04682
▁11	-8.04847
▁November	-8.05212
▁R	-8.05783
▁since	-8.06371
▁March	-8.06926
▁order	-8.07093
▁York	-8.07167
▁April	-8.07199
▁set	-8.0801
▁E	-8.08059
▁will	-8.08111
▁T	-8.08741
▁They	-8.09291
▁group	-8.09474
▁de	-8.09655
▁great	-8.10009
▁attack	-8.10151
▁consider	-8.10207
▁allow	-8.10525
▁what	-8.10669
▁line	-8.10766
▁left	-8.11692
▁government	-8.1221
▁During	-8.12226
▁character	-8.12364
an	-8.12557
▁last	-8.12814
▁reach	-8.1292
▁name	-8.12926
▁system	-8.12928
▁North	-8.13011
▁December	-8.13132
▁due	-8.13288
▁third	-8.13315
▁13	-8.14227
▁much	-8.14264
▁home	-8.14507
▁January	-8.14605
▁if	-8.14622
▁included	-8.14956
▁O	-8.14968
▁another	-8.14982
▁...	-8.1545
▁own	-8.15561
▁based	-8.15648
▁played	-8.15816
▁band	-8.16325
▁wrote	-8.16502
▁When	-8.16586
▁force	-8.16791
▁change	-8.16923
▁South	-8.17008
▁old	-8.17039
▁30	-8.17494
▁death	-8.17798
▁won	-8.17932
▁14	-8.18222
ers	-8.18263
▁start	-8.18524
in	-8.18563
▁un	-8.19119
▁18	-8.19252
▁six	-8.19653
▁record	-8.20381
▁short	-8.2067
▁previous	-8.21009
▁described	-8.21078
2	-8.21409
▁family	-8.21446
▁support	-8.21486
▁led	-8.21626
l	-8.21668
▁just	-8.21792
▁play	-8.21956
um	-8.22164
▁include	-8.22472
▁named	-8.22636
▁ship	-8.22894
▁17	-8.22942
ity	-8.2305
▁make	-8.23094
▁north	-8.23561
▁world	-8.23742
▁By	-8.24044
▁now	-8.24072
le	-8.24107
▁F	-8.24361
▁very	-8.26297
those	-8.2653
▁late	-8.26553
▁German	-8.26589
▁February	-8.27078
▁still	-8.27221
▁No	-8.2729
▁do	-8.27488
▁next	-8.2763
▁form	-8.27776
▁species	-8.27872
▁perform	-8.27898
▁best	-8.28054
▁men	-8.28178
▁P	-8.28211
▁release	-8.28221
▁result	-8.28261
▁video	-8.2878
▁match	-8.28856
▁St	-8.29021
ic	-8.29173
▁take	-8.29425
▁power	-8.2955
▁major	-8.29597
▁re	-8.29695
▁National	-8.29949
▁His	-8.3029
▁role	-8.30731
▁French	-8.30789
▁built	-8.30793
▁held	-8.30935
▁100	-8.3102
▁within	-8.31044
▁2010	-8.31361
ion	-8.31611
▁former	-8.31687
▁way	-8.32968
▁again	-8.3305
▁side	-8.33577
▁local	-8.33669
▁public	-8.33831
▁south	-8.33997
re	-8.34357
▁games	-8.3466
▁There	-8.35229
▁title	-8.35242
▁19	-8.35534
▁G	-8.35659
▁school	-8.36085
▁however	-8.36209
k	-8.36227
▁water	-8.36647
▁period	-8.36654
▁2008	-8.36723
▁help	-8.36853
▁even	-8.36987
▁top	-8.36993
▁2009	-8.37326
▁you	-8.37782
▁continued	-8.38684
▁2011	-8.38929
▁For	-8.38955
▁often	-8.39173
▁book	-8.39262
▁career	-8.39301
▁among	-8.39318
▁25	-8.39386
▁similar	-8.39467
▁follow	-8.39517
▁came	-8.39912
▁days	-8.40128
▁air	-8.40135
▁storm	-8.40136
▁members	-8.40257
▁production	-8.40762
▁All	-8.4083
▁England	-8.40925
&	-8.41007
▁further	-8.4137
▁West	-8.41484
▁point	-8.41616
▁One	-8.42377
▁half	-8.42599
▁K	-8.42963
▁2007	-8.4311
having	-8.43688
▁position	-8.43704
▁story	-8.43838
▁player	-8.44003
▁become	-8.44027
g	-8.44086
▁version	-8.44348
▁L	-8.44412
▁City	-8.44507
▁different	-8.44583
▁we	-8.44687
▁turn	-8.44767
▁English	-8.45312
▁few	-8.45349
▁per	-8.46327
▁without	-8.46401
▁join	-8.46423
▁total	-8.46677
▁2012	-8.4676
▁history	-8.4706
▁II	-8.47074
▁River	-8.47715
▁London	-8.48083
▁King	-8.48478
h	-8.49299
▁H	-8.49509
▁land	-8.49653
▁To	-8.4977
▁written	-8.49797
▁full	-8.50385
u	-8.51216
▁close	-8.51605
ce	-8.51841
▁track	-8.5228
▁given	-8.52401
▁though	-8.52458
▁man	-8.52582
▁University	-8.52822
▁gave	-8.52909
▁21	-8.53221
▁east	-8.53562
c	-8.53656
▁While	-8.53768
▁act	-8.53836
▁control	-8.54008
▁service	-8.54575
▁caus	-8.55107
▁company	-8.55159
▁went	-8.55294
▁initial	-8.5559
▁week	-8.55675
▁town	-8.55775
▁published	-8.55963
▁W	-8.56115
▁24	-8.56172
▁building	-8.56334
▁2006	-8.56742
▁lost	-8.56867
▁west	-8.5695
▁reported	-8.57493
▁performance	-8.5751
▁particular	-8.57626
▁stated	-8.57628
▁According	-8.58356
▁h	-8.58467
▁common	-8.58565
▁list	-8.58681
▁An	-8.58695
▁State	-8.58936
▁head	-8.591
▁never	-8.59258
▁General	-8.59614
▁country	-8.59768
▁pass	-8.60033
▁move	-8.6006
▁using	-8.60455
▁low	-8.60527
▁suggest	-8.60738
▁fire	-8.608
▁strong	-8.60967
▁father	-8.61146
▁making	-8.61301
▁right	-8.6149
ation	-8.61505
▁run	-8.61547
▁club	-8.61607
▁aircraft	-8.61701
▁Australia	-8.61771
▁These	-8.61789
▁recorded	-8.61818
▁military	-8.61836
▁himself	-8.61931
▁N	-8.61961
▁2013	-8.62023
▁produc	-8.62574
▁real	-8.62659
ton	-8.63268
▁development	-8.63289
▁claim	-8.63667
▁forces	-8.6369
se	-8.63751
▁featur	-8.64041
▁William	-8.64114
▁toward	-8.64117
▁ships	-8.64161
▁50	-8.64267
▁James	-8.64654
ism	-8.64828
▁cover	-8.65236
▁Australian	-8.65607
▁direct	-8.65655
▁22	-8.66041
▁ft	-8.6605
▁how	-8.6629
▁Army	-8.66632
▁design	-8.66637
▁Division	-8.66679
▁sign	-8.66701
▁less	-8.6704
▁good	-8.67061
▁America	-8.67352
▁house	-8.6744
▁V	-8.67592
▁class	-8.67813
▁died	-8.68017
▁League	-8.68039
▁political	-8.682
▁George	-8.68274
▁win	-8.68421
ia	-8.68468
▁present	-8.68774
▁developed	-8.68845
▁children	-8.69119
▁months	-8.69499
▁range	-8.69707
▁across	-8.6989
▁Street	-8.70175
▁official	-8.7037
▁Park	-8.70545
▁away	-8.70836
z	-8.70836
▁style	-8.70922
▁felt	-8.71275
b	-8.71878
▁characters	-8.72319
▁sent	-8.72364
▁announced	-8.72389
ness	-8.72422
▁television	-8.72622
▁J	-8.72723
▁Japanese	-8.72752
▁County	-8.72855
▁songs	-8.72921
▁age	-8.72944
▁seven	-8.73045
▁23	-8.73117
▁son	-8.73353
▁level	-8.73551
▁should	-8.73667
or	-8.73694
▁2005	-8.73695
▁get	-8.73748
▁successful	-8.73957
▁With	-8.74068
▁route	-8.74169
▁Road	-8.74212
▁eight	-8.7442
▁eventual	-8.74462
▁station	-8.74609
▁various	-8.74705
▁’	-8.74825
▁seen	-8.75011
▁success	-8.75242
▁battle	-8.75904
▁ten	-8.75951
▁race	-8.75962
▁command	-8.76027
▁2014	-8.76111
▁thought	-8.76142
▁need	-8.76307
▁ask	-8.76588
▁mi	-8.76618
▁contain	-8.76729
▁campaign	-8.76952
▁national	-8.77163
is	-8.77203
▁road	-8.77281
▁general	-8.7731
▁writing	-8.77597
▁tour	-8.77663
by	-8.77936
▁40	-8.78011
ally	-8.78023
▁28	-8.7804
▁addition	-8.78099
▁killed	-8.78299
▁tropical	-8.7832
▁white	-8.7838
▁throughout	-8.78662
▁fight	-8.78795
▁Air	-8.78796
▁night	-8.78927
▁award	-8.78992
▁member	-8.79017
▁debut	-8.79207
▁little	-8.79473
▁Man	-8.79719
▁areas	-8.79724
▁stage	-8.79814
▁complete	-8.7982
▁look	-8.79831
▁black	-8.79834
▁creat	-8.80009
▁peak	-8.80165
▁serv	-8.8027
▁players	-8.80352
▁able	-8.80876
▁mm	-8.81022
▁entire	-8.8115
▁involv	-8.81231
▁We	-8.81324
▁!	-8.81328
▁does	-8.81345
▁established	-8.81488
▁post	-8.81698
▁27	-8.81795
▁light	-8.82021
▁miles	-8.82174
3	-8.82343
▁appeared	-8.82507
▁women	-8.82708
▁too	-8.83024
▁decided	-8.83145
▁East	-8.83342
▁body	-8.83764
▁House	-8.83778
ist	-8.84262
▁26	-8.8452
▁Royal	-8.84743
▁times	-8.84775
▁live	-8.84889
ar	-8.84894
▁action	-8.84916
▁sold	-8.84954
▁feet	-8.85033
▁David	-8.85143
▁features	-8.85265
▁together	-8.85449
▁France	-8.855
▁located	-8.85628
moved	-8.85796
p	-8.86024
▁average	-8.86052
▁added	-8.86059
▁population	-8.86174
▁non	-8.86193
▁law	-8.86211
▁damage	-8.8625
▁go	-8.86292
▁points	-8.86293
▁once	-8.86471
▁Michael	-8.86764
▁ground	-8.86924
▁instead	-8.86937
▁important	-8.8725
▁front	-8.87325
▁site	-8.87391
▁San	-8.87708
▁popular	-8.8779
ry	-8.88112
▁29	-8.88284
▁completed	-8.88531
▁open	-8.88597
▁field	-8.8873
▁every	-8.88737
▁put	-8.88775
▁formed	-8.89013
▁2004	-8.8905
▁saw	-8.8908
taken	-8.89138
▁project	-8.89257
rather	-8.89432
▁scene	-8.89577
▁playing	-8.89956
▁behind	-8.90042
▁see	-8.90187
▁co	-8.90333
▁me	-8.90573
▁La	-8.90767
▁replac	-8.90795
▁my	-8.90863
▁event	-8.91022
▁rest	-8.9107
▁construction	-8.91101
x	-8.91274
▁believ	-8.91289
▁2015	-8.91332
▁case	-8.91639
▁free	-8.91801
▁Some	-8.92015
▁opened	-8.92041
▁You	-8.92202
▁School	-8.92274
▁subsequent	-8.92473
A	-8.9263
▁heavy	-8.92884
land	-8.92912
▁rock	-8.9315
▁guns	-8.93363
▁party	-8.93417
C	-8.94027
▁noted	-8.94099
▁upon	-8.94132
▁Henry	-8.94169
▁lack	-8.94199
▁almost	-8.94202
▁Robert	-8.94213
▁Battle	-8.94496
▁born	-8.94591
nd	-8.94938
▁2000	-8.94978
ian	-8.95082
▁Best	-8.95128
▁region	-8.95227
▁fourth	-8.95288
▁scored	-8.95292
▁office	-8.95335
▁current	-8.95519
▁hit	-8.95544
▁view	-8.9555
▁young	-8.95613
▁far	-8.95664
▁X	-8.95668
▁mid	-8.95707
▁200	-8.95792
▁modern	-8.95828
▁example	-8.95829
▁Music	-8.95932
▁Other	-8.95982
▁provided	-8.96053
▁rank	-8.96069
men	-8.96123
less	-8.96228
▁brought	-8.96301
▁continue	-8.96396
▁individual	-8.96696
D	-8.96792
▁extend	-8.9685
▁least	-8.96905
▁mother	-8.97001
el	-8.97024
▁special	-8.97064
▁visit	-8.97354
ta	-8.97595
▁ever	-8.97643
▁chart	-8.9769
▁Washington	-8.97748
▁weeks	-8.97851
▁working	-8.97862
▁review	-8.97932
▁either	-8.98513
▁worked	-8.98604
▁500	-8.98641
▁De	-8.98718
▁wanted	-8.98896
▁month	-8.99002
▁troops	-8.99009
espite	-8.99043
▁European	-8.99278
▁wife	-8.99362
▁critics	-8.99503
▁Europe	-8.99567
▁experience	-8.99782
▁army	-8.99943
▁crew	-8.99952
▁quick	-9.00153
▁2003	-9.00203
▁Star	-9.00309
▁Follow	-9.00314
▁novel	-9.00594
▁wide	-9.00798
▁island	-9.01104
▁Black	-9.01157
▁Her	-9.01225
▁prais	-9.01257
▁President	-9.01583
▁generally	-9.01591
▁fail	-9.0195
▁works	-9.02057
▁cause	-9.02218
▁hurricane	-9.02225
▁Cup	-9.02288
▁First	-9.02419
▁discover	-9.02489
▁sound	-9.02695
▁Japan	-9.02702
▁love	-9.02703
▁car	-9.02883
▁opening	-9.02933
▁gun	-9.0309
ve	-9.03135
▁Great	-9.03144
▁mph	-9.0329
▁runs	-9.03337
▁victory	-9.03409
▁Two	-9.03717
▁soon	-9.04032
▁highway	-9.04091
▁process	-9.04134
▁Route	-9.04765
▁accept	-9.04875
▁met	-9.05345
▁shot	-9.05354
▁events	-9.05407
▁face	-9.05425
▁director	-9.05446
▁appear	-9.05542
▁goal	-9.05573
▁Me	-9.05584
▁hand	-9.05752
▁saying	-9.05811
▁finished	-9.05892
▁usual	-9.05897
ie	-9.05992
▁hours	-9.06131
▁designed	-9.06202
▁sea	-9.06214
▁term	-9.0631
▁room	-9.06737
na	-9.06761
▁length	-9.06799
son	-9.06843
▁court	-9.07009
▁studio	-9.0709
▁largest	-9.07188
▁southern	-9.07216
▁Paul	-9.07224
▁possible	-9.07259
ary	-9.07324
▁31	-9.07356
▁human	-9.07477
ne	-9.0756
▁arriv	-9.07684
▁business	-9.07691
▁From	-9.07904
▁White	-9.07925
▁earlier	-9.07969
▁highest	-9.07984
▁International	-9.08006
▁2001	-9.08026
▁available	-9.08189
▁significant	-9.0823
▁Charles	-9.08286
▁training	-9.08684
▁cast	-9.08733
▁Navy	-9.08971
ous	-9.09119
▁Thomas	-9.09169
▁Kingdom	-9.09268
▁issue	-9.09275
▁base	-9.09382
▁°	-9.09523
▁gain	-9.09541
▁minutes	-9.09575
▁appearance	-9.09596
▁decision	-9.09612
▁Hall	-9.09965
▁lower	-9.10587
▁create	-9.10607
▁maintain	-9.10639
▁contract	-9.10853
1	-9.10871
▁northern	-9.11229
▁relationship	-9.11359
▁Indian	-9.11582
▁increased	-9.11644
ley	-9.11678
▁attempt	-9.11717
▁2002	-9.11719
▁league	-9.11967
side	-9.122
▁Canada	-9.12348
▁difficult	-9.12371
▁focus	-9.12387
▁central	-9.1261
▁round	-9.12764
▁nine	-9.12831
▁break	-9.13057
▁must	-9.13106
▁star	-9.13302
▁find	-9.1343
▁taking	-9.13509
▁introduc	-9.13663
▁California	-9.13743
▁immediate	-9.13924
te	-9.1398
▁regard	-9.14206
▁Court	-9.14522
▁Red	-9.14572
▁Award	-9.14579
▁interest	-9.14588
▁come	-9.1469
▁Union	-9.14765
▁social	-9.14798
▁clear	-9.14846
▁units	-9.14876
▁voice	-9.14882
▁art	-9.15121
▁influence	-9.15165
▁better	-9.15171
▁defeat	-9.15286
▁positive	-9.15386
▁others	-9.15457
▁size	-9.15581
f	-9.15629
B	-9.15836
▁Peter	-9.16025
ive	-9.1621
▁Island	-9.16225
▁church	-9.16244
▁enough	-9.16323
▁commercial	-9.16378
ment	-9.16687
▁according	-9.168
▁above	-9.16869
▁Act	-9.16952
▁recording	-9.17043
▁India	-9.17106
▁outside	-9.17146
▁score	-9.17208
▁winds	-9.17274
▁ended	-9.17306
▁Smith	-9.17359
▁beginning	-9.1738
▁spen	-9.17563
▁Game	-9.17621
▁relative	-9.17652
▁pre	-9.17686
▁told	-9.17693
▁going	-9.17701
▁additional	-9.17813
▁1990	-9.17967
▁Company	-9.18157
▁Richard	-9.1825
▁anti	-9.18355
▁surface	-9.18514
▁section	-9.18586
▁Sea	-9.18597
▁response	-9.18982
▁required	-9.19023
▁give	-9.19547
▁space	-9.19569
ch	-9.196
▁College	-9.19617
▁interview	-9.19658
▁pressure	-9.19785
▁Germany	-9.1981
▁itself	-9.19846
▁coast	-9.19876
▁evidence	-9.19969
▁sometime	-9.20051
▁elements	-9.20097
▁person	-9.20098
ma	-9.20366
▁despite	-9.20374
▁brother	-9.20394
▁High	-9.20558
▁Force	-9.20618
▁60	-9.20741
▁village	-9.20801
▁keep	-9.20825
▁prevent	-9.20992
▁cost	-9.21015
£	-9.21041
▁?	-9.21049
▁develop	-9.21104
rd	-9.21145
il	-9.21148
ty	-9.21155
▁idea	-9.21387
et	-9.21389
co	-9.21568
▁musical	-9.21685
▁Hill	-9.21802
▁NY	-9.21912
▁consist	-9.21961
▁t	-9.22116
▁international	-9.22137
▁speed	-9.22142
▁poor	-9.2215
▁approach	-9.22171
▁UK	-9.22177
▁Western	-9.22611
▁election	-9.2264
▁future	-9.22763
▁recent	-9.23036
▁plan	-9.23071
▁appoint	-9.23261
▁Times	-9.23282
▁enter	-9.23283
▁center	-9.2331
▁Church	-9.23334
▁reviews	-9.23481
▁host	-9.23553
▁increase	-9.23608
▁cross	-9.23728
▁rule	-9.23735
▁program	-9.23976
▁football	-9.24007
ter	-9.24071
la	-9.24086
▁cut	-9.24105
▁serve	-9.24144
▁whom	-9.24236
▁police	-9.24251
▁female	-9.24317
▁Los	-9.24336
▁suffer	-9.24522
▁That	-9.24553
▁king	-9.24598
▁red	-9.24608
▁magazine	-9.24637
4	-9.24654
▁Championship	-9.24779
▁material	-9.24946
▁already	-9.24994
▁Bay	-9.24995
▁loss	-9.25341
▁attend	-9.25547
▁Most	-9.25666
▁bridge	-9.25682
▁1970	-9.257
▁structure	-9.25873
▁travel	-9.25919
▁My	-9.25972
▁produce	-9.26061
▁report	-9.26124
▁western	-9.26211
▁1980	-9.26222
▁meeting	-9.26254
▁Britain	-9.26263
▁carri	-9.26334
▁protect	-9.26424
▁media	-9.26467
ine	-9.26472
▁study	-9.26839
▁park	-9.26894
▁president	-9.271
ra	-9.27138
▁money	-9.27185
▁especial	-9.27546
▁Awards	-9.27569
▁fleet	-9.27594
▁Christian	-9.27617
▁summer	-9.27706
▁past	-9.27761
▁Later	-9.27802
▁river	-9.28257
▁Virginia	-9.28289
▁want	-9.28428
▁feature	-9.28581
▁might	-9.28583
▁community	-9.2864
▁food	-9.28676
▁estimated	-9.28682
▁select	-9.28905
▁eastern	-9.2903
▁radio	-9.29042
▁audience	-9.29079
▁1999	-9.29164
▁Early	-9.29591
▁actual	-9.29677
▁conduct	-9.29737
▁larger	-9.29914
▁propos	-9.29924
▁becoming	-9.2994
▁unit	-9.30104
▁Lake	-9.30107
▁date	-9.30143
▁Final	-9.30149
▁type	-9.30295
▁research	-9.30299
▁provide	-9.30331
▁market	-9.30365
▁Up	-9.30403
▁percent	-9.30558
▁35	-9.30645
▁specific	-9.308
▁latter	-9.3082
▁personal	-9.30966
▁Re	-9.3103
▁defeated	-9.31173
▁earn	-9.31177
▁Z	-9.31186
▁groups	-9.31189
▁Brown	-9.31198
▁writer	-9.31224
▁Jackson	-9.31388
▁fact	-9.31436
▁winning	-9.31453
▁division	-9.31548
ge	-9.31613
▁If	-9.31771
▁Roman	-9.3188
▁Le	-9.3188
▁c	-9.31898
▁practice	-9.31987
▁Grand	-9.31991
▁Soviet	-9.32041
▁elect	-9.32052
▁sell	-9.32072
▁referr	-9.32214
▁lines	-9.32264
▁Dr	-9.32364
▁staff	-9.32579
▁tri	-9.3261
▁entered	-9.3273
▁Edward	-9.32761
▁states	-9.32782
▁amount	-9.32783
▁God	-9.32837
▁daughter	-9.32994
▁brief	-9.33008
▁stay	-9.33111
▁leaving	-9.3312
▁Spanish	-9.3313
▁Club	-9.33317
▁Rock	-9.33319
▁students	-9.33387
▁seem	-9.33626
▁movement	-9.3366
▁limited	-9.33712
▁destroyed	-9.339
é	-9.34102
▁Association	-9.3427
▁El	-9.34382
▁Love	-9.34431
▁question	-9.34595
▁overall	-9.34607
▁1960	-9.34803
▁Party	-9.34886
▁effects	-9.34982
▁course	-9.35039
▁private	-9.3509
▁our	-9.35121
▁Second	-9.35161
N	-9.35249
▁fall	-9.35279
▁Queen	-9.35394
▁Day	-9.35537
▁regular	-9.3558
▁certain	-9.356
▁language	-9.35617
▁running	-9.35756
▁professional	-9.35777
to	-9.35797
▁broadcast	-9.35851
▁intended	-9.35864
am	-9.35991
▁Chicago	-9.36004
ish	-9.36343
▁Chinese	-9.36352
▁natural	-9.36383
▁effect	-9.36667
▁1998	-9.36771
▁married	-9.36864
▁Many	-9.3698
▁Council	-9.37028
▁self	-9.37139
▁So	-9.37189
▁tell	-9.37199
▁producer	-9.37378
▁80	-9.37485
▁Russian	-9.37493
▁forward	-9.37499
▁know	-9.37525
▁scenes	-9.3773
da	-9.37797
▁traditional	-9.3783
▁parts	-9.38122
▁Mary	-9.38301
ur	-9.3831
▁bring	-9.38329
ling	-9.38341
ro	-9.38409
▁critical	-9.38457
▁trial	-9.3846
▁vote	-9.38486
V	-9.3869
ance	-9.38818
▁planned	-9.38848
▁increasing	-9.38994
ville	-9.3904
▁active	-9.39138
▁longer	-9.39173
▁Pacific	-9.39185
▁captured	-9.39319
▁higher	-9.39387
▁compared	-9.39402
ka	-9.39493
▁Johnson	-9.39535
▁living	-9.39561
▁approximately	-9.39569
▁friend	-9.39701
▁child	-9.39745
▁fifth	-9.3984
▁History	-9.39913
▁themselves	-9.39915
▁done	-9.3996
▁singer	-9.3997
▁leader	-9.40093
▁related	-9.40142
▁operat	-9.40184
▁pair	-9.4035
▁rights	-9.40405
▁leave	-9.40406
age	-9.40465
▁Billboard	-9.40585
greed	-9.40604
▁gold	-9.40682
▁prior	-9.40819
▁fans	-9.409
▁thus	-9.40925
▁coach	-9.40978
▁Canadian	-9.41018
▁woman	-9.41169
▁pay	-9.41245
▁offer	-9.41311
▁manager	-9.41341
▁probabl	-9.41673
▁whether	-9.41769
▁300	-9.41853
▁believe	-9.41939
▁Squadron	-9.41943
com	-9.42048
▁think	-9.42075
▁test	-9.42127
▁45	-9.42191
▁supported	-9.42222
it	-9.4225
▁soldiers	-9.42253
▁deal	-9.42286
▁films	-9.42346
▁Since	-9.42368
▁b	-9.42391
▁Lord	-9.42494
▁copies	-9.42538
▁shows	-9.42595
▁1997	-9.42634
▁location	-9.42714
▁typical	-9.42747
▁Atlantic	-9.42804
▁subject	-9.42842
ant	-9.42963
▁rate	-9.42976
▁lyrics	-9.42989
▁separate	-9.43122
▁operations	-9.43151
▁share	-9.43214
▁deep	-9.43239
▁Both	-9.43301
▁countries	-9.43374
▁model	-9.43588
▁via	-9.43596
▁Florida	-9.43674
▁cm	-9.43782
▁Highway	-9.43921
▁trade	-9.43933
▁Don	-9.44026
▁request	-9.44072
▁pilot	-9.44299
▁fell	-9.44354
w	-9.44652
▁advance	-9.44699
nother	-9.44775
▁Italian	-9.44813
▁China	-9.4486
▁minute	-9.44876
▁stop	-9.44997
▁mixed	-9.45001
ham	-9.45103
▁reduc	-9.45129
▁expand	-9.45245
▁Texas	-9.45276
▁70	-9.45282
▁portion	-9.45321
▁Go	-9.45353
▁removed	-9.45379
▁stars	-9.45402
▁Mark	-9.45411
ey	-9.45478
▁historian	-9.45498
ll	-9.45541
▁health	-9.45564
▁hard	-9.45572
▁always	-9.45714
▁status	-9.45744
▁Center	-9.45792
ri	-9.45804
ent	-9.45866
▁But	-9.45978
j	-9.45991
▁network	-9.45998
▁commission	-9.46198
▁flight	-9.46226
▁wind	-9.46269
▁ran	-9.46453
▁Jack	-9.46808
▁got	-9.46901
▁Green	-9.47053
▁press	-9.47057
▁something	-9.47137
▁Africa	-9.47175
▁officers	-9.47212
▁script	-9.47271
▁plot	-9.47516
▁avoid	-9.47606
▁Martin	-9.47635
▁tracks	-9.47635
▁majority	-9.47649
▁pop	-9.47705
5	-9.47758
▁exist	-9.47765
▁tons	-9.47838
▁refus	-9.4817
▁Year	-9.48239
▁centre	-9.48279
▁problems	-9.48342
▁hour	-9.48386
▁key	-9.48415
▁offered	-9.48475
▁teams	-9.48689
▁damaged	-9.48823
▁Sir	-9.48976
▁Earth	-9.48985
▁access	-9.49017
▁composed	-9.49153
▁nature	-9.49207
▁port	-9.49255
▁Empire	-9.49471
▁potential	-9.49604
▁plans	-9.49623
▁Central	-9.49857
▁buildings	-9.49999
▁culture	-9.50047
▁respectively	-9.50121
▁episodes	-9.5033
▁numerous	-9.50345
▁1995	-9.50348
▁revealed	-9.5041
▁impact	-9.50423
▁Angeles	-9.50578
▁III	-9.50581
▁grant	-9.50782
▁Tour	-9.50788
▁associat	-9.50797
▁board	-9.50858
▁yet	-9.50952
▁inspired	-9.50975
▁drive	-9.51059
▁Sun	-9.51094
▁p	-9.51175
▁ball	-9.51284
▁Be	-9.51312
▁guitar	-9.51352
▁minor	-9.51367
▁upper	-9.51424
▁lived	-9.51439
os	-9.51468
▁terms	-9.51468
▁Test	-9.51509
▁word	-9.5151
▁moving	-9.51563
▁occurred	-9.51575
▁whole	-9.51623
me	-9.51714
▁launched	-9.51895
E	-9.51946
▁Group	-9.5197
▁shown	-9.52024
▁transport	-9.52042
▁TV	-9.52153
▁depression	-9.5221
▁occur	-9.52332
ir	-9.52412
▁treat	-9.52454
▁goals	-9.52457
ches	-9.52487
▁information	-9.52524
▁2016	-9.52532
▁90	-9.52573
▁1996	-9.52631
▁complex	-9.52633
▁1950	-9.52666
▁slow	-9.52894
▁00	-9.52946
▁defend	-9.53074
▁Greek	-9.53129
▁legal	-9.53213
▁Big	-9.53218
▁operation	-9.53265
▁appears	-9.53393
ten	-9.53432
▁conditions	-9.53604
▁services	-9.53807
▁sister	-9.53856
▁castle	-9.53858
▁direction	-9.53861
▁male	-9.53865
▁Minister	-9.53873
▁Tom	-9.53903
▁dark	-9.53928
▁border	-9.54034
▁Co	-9.54043
▁officer	-9.54098
▁attempted	-9.542
ner	-9.54216
▁letter	-9.54237
▁issu	-9.54392
▁1994	-9.54418
▁industry	-9.54519
▁artist	-9.54552
▁Corps	-9.54557
▁session	-9.54704
▁commander	-9.5475
▁double	-9.54753
▁heavi	-9.54847
▁Team	-9.54911
▁assigned	-9.54932
▁feel	-9.54957
▁Old	-9.54995
field	-9.55073
▁display	-9.55095
▁yards	-9.55135
▁conflict	-9.55146
▁attention	-9.55158
▁economic	-9.55228
▁standard	-9.55475
▁DVD	-9.55498
▁commented	-9.55555
▁plant	-9.5557
▁75	-9.55614
▁severe	-9.55649
ha	-9.55763
▁expected	-9.55838
▁moment	-9.55921
▁Stone	-9.56038
▁Michigan	-9.5606
▁mass	-9.56195
▁education	-9.56221
▁fish	-9.56409
▁primary	-9.56627
▁sales	-9.568
▁competition	-9.56913
▁below	-9.56992
▁hop	-9.57014
▁Wales	-9.57174
▁retain	-9.57174
▁mention	-9.5735
▁closed	-9.57402
▁Over	-9.57425
▁issues	-9.57461
▁1940	-9.57485
▁demand	-9.57498
▁dead	-9.57663
▁capital	-9.57694
▁dance	-9.57762
▁resident	-9.57983
▁Hot	-9.57991
▁distance	-9.58156
▁Time	-9.5816
▁giving	-9.58236
▁ability	-9.58251
▁declared	-9.58265
▁African	-9.58283
▁concept	-9.58283
▁middle	-9.58406
▁religious	-9.58452
▁Congress	-9.58636
▁Major	-9.58687
▁marriage	-9.58718
▁rapid	-9.58998
▁Scott	-9.59199
▁normal	-9.59202
▁draft	-9.59256
▁matches	-9.59334
▁ultimate	-9.59336
▁science	-9.59376
F	-9.5946
▁Bridge	-9.59546
▁nation	-9.59812
▁decade	-9.59861
▁Film	-9.59871
▁captain	-9.5989
▁serious	-9.59933
▁kind	-9.60052
▁describe	-9.60112
▁friends	-9.60125
H	-9.60186
▁32	-9.60321
▁Several	-9.60462
▁metal	-9.60507
▁1992	-9.60526
▁financial	-9.60657
▁author	-9.60705
ol	-9.60938
▁energy	-9.61064
▁adopt	-9.61152
▁account	-9.61158
▁edition	-9.6116
▁stone	-9.6116
▁Fort	-9.61174
▁takes	-9.61243
▁movie	-9.61384
▁heart	-9.61663
ler	-9.61697
▁contact	-9.61734
▁screen	-9.61763
▁foot	-9.61978
▁attacks	-9.61995
▁horse	-9.61996
▁constructed	-9.6211
▁Fox	-9.62128
▁annual	-9.62135
ities	-9.62306
▁vocals	-9.62401
ford	-9.6258
▁Mexico	-9.62597
▁temperature	-9.6271
time	-9.62817
▁effort	-9.62972
▁chief	-9.62974
▁Frank	-9.63064
▁Like	-9.63085
▁call	-9.63236
▁defense	-9.63265
▁Super	-9.63376
▁college	-9.63422
▁source	-9.63497
▁1930	-9.63511
no	-9.63683
ko	-9.63703
▁transferr	-9.63715
▁receive	-9.63862
▁Chris	-9.63919
▁combat	-9.63924
ti	-9.6408
▁Madonna	-9.64128
▁physical	-9.64232
▁Line	-9.64251
▁cyclone	-9.64378
▁twenty	-9.64473
at	-9.64515
▁oil	-9.64521
▁1993	-9.64579
▁1991	-9.64618
▁stating	-9.64622
▁escape	-9.64671
▁Service	-9.64813
▁fund	-9.64925
▁directly	-9.64949
▁charge	-9.64958
▁Jones	-9.65114
▁concert	-9.65143
▁Bill	-9.65167
ya	-9.6522
▁highly	-9.65225
▁argu	-9.65286
O	-9.65338
▁theme	-9.65403
▁engine	-9.65418
▁Department	-9.65424
▁Scotland	-9.65451
▁Zealand	-9.65526
▁wall	-9.65547
▁hold	-9.6563
▁means	-9.65654
wood	-9.65772
ki	-9.65815
▁makes	-9.65844
▁morning	-9.65852
▁Infantry	-9.65969
▁ending	-9.66035
▁Hurricane	-9.66242
▁Three	-9.66307
▁dropp	-9.66345
▁performances	-9.66396
▁executive	-9.66399
ium	-9.66412
▁build	-9.66469
▁yard	-9.66486
▁Creek	-9.6653
▁represent	-9.66599
ul	-9.66654
▁Their	-9.66671
▁inside	-9.66679
▁mission	-9.66779
▁responsible	-9.66895
▁400	-9.67015
▁managed	-9.67082
▁figure	-9.6717
▁Prince	-9.67205
▁era	-9.67499
den	-9.67502
▁kept	-9.67592
▁fast	-9.67657
▁Catholic	-9.67737
▁color	-9.67869
▁variety	-9.6803
▁meant	-9.68041
▁notes	-9.68061
▁depict	-9.68071
quality	-9.68147
▁presented	-9.68186
id	-9.68333
▁arrest	-9.68387
▁Battalion	-9.6852
▁scale	-9.68616
▁And	-9.68712
▁square	-9.6876
▁bad	-9.68812
▁Committee	-9.68827
▁search	-9.68879
▁v	-9.6893
▁Cross	-9.69071
I	-9.69129
▁Lee	-9.6916
P	-9.69407
M	-9.69507
▁Records	-9.69526
▁marked	-9.69657
▁efforts	-9.69673
▁divid	-9.69685
▁Latin	-9.69722
▁resulting	-9.69728
▁oppos	-9.69893
▁wing	-9.69901
▁formation	-9.69962
▁box	-9.6998
▁hundred	-9.70119
▁sex	-9.70249
▁Live	-9.70266
▁1942	-9.70326
▁Art	-9.70446
▁portray	-9.70455
▁camp	-9.70466
ate	-9.70473
▁presence	-9.70512
▁begins	-9.70559
▁Post	-9.70606
▁multiple	-9.7061
▁forest	-9.70634
▁federal	-9.70648
▁metres	-9.70668
▁33	-9.70699
▁train	-9.70701
▁piece	-9.70719
▁books	-9.70727
▁engage	-9.7076
▁Society	-9.70961
ier	-9.71246
▁Southern	-9.71263
▁content	-9.71319
▁situation	-9.71374
▁concern	-9.71392
▁collection	-9.71404
▁levels	-9.71506
▁add	-9.71524
▁speech	-9.71605
▁viewers	-9.71834
▁Life	-9.71835
▁write	-9.71862
▁blood	-9.71863
▁Stephen	-9.71868
▁Saint	-9.71896
▁enjoy	-9.71902
▁Sam	-9.72005
▁records	-9.72071
▁traffic	-9.72136
▁enemy	-9.7217
▁words	-9.72183
▁Oxford	-9.72185
▁Mr	-9.72208
▁extreme	-9.72239
▁winter	-9.7226
▁Captain	-9.72309
▁royal	-9.72451
▁Louis	-9.72465
▁read	-9.72525
▁n	-9.72685
▁value	-9.72715
▁inch	-9.72782
▁Republican	-9.72811
▁Chief	-9.73007
▁actor	-9.73024
▁e	-9.73032
▁Boston	-9.73063
▁positions	-9.73082
tic	-9.73152
▁link	-9.7325
▁target	-9.7329
▁concluded	-9.73317
▁Manchester	-9.73423
K	-9.73486
▁Harrison	-9.73518
▁prominent	-9.7352
▁quarter	-9.73528
▁meaning	-9.73545
ke	-9.73571
▁weaken	-9.73571
▁setting	-9.73581
▁property	-9.73621
▁scoring	-9.73632
G	-9.73637
▁primarily	-9.73654
▁Brigade	-9.7366
▁independent	-9.73672
▁stories	-9.73682
▁risk	-9.73759
ecause	-9.73876
▁starting	-9.73878
▁extensive	-9.73927
▁Regiment	-9.74053
▁Before	-9.74067
▁job	-9.74076
▁cases	-9.74251
▁hospital	-9.74268
▁rating	-9.74286
ina	-9.74295
▁More	-9.74333
▁Vietnam	-9.7442
▁Port	-9.74502
▁couple	-9.74505
▁Little	-9.74534
▁observed	-9.74544
▁strength	-9.74684
▁1944	-9.74752
▁rough	-9.74867
▁37	-9.7495
▁invasion	-9.74987
▁us	-9.75062
be	-9.75067
▁things	-9.75115
ah	-9.75116
▁reception	-9.75202
ial	-9.75205
io	-9.75223
▁paid	-9.75302
ba	-9.75465
▁companies	-9.75529
ek	-9.75577
▁sense	-9.75603
▁Under	-9.75799
go	-9.75844
▁convert	-9.75916
▁onto	-9.7594
▁fill	-9.75942
▁Con	-9.75944
T	-9.76007
▁pick	-9.76072
line	-9.7609
▁slightly	-9.76119
▁meet	-9.76239
▁historical	-9.76276
▁bill	-9.76329
▁say	-9.76384
▁Series	-9.76425
▁animals	-9.76486
▁powerful	-9.76527
▁parents	-9.76638
▁houses	-9.76643
▁broke	-9.76649
▁reflect	-9.76731
ci	-9.76732
▁36	-9.76781
v	-9.76833
▁BBC	-9.76874
▁la	-9.76946
▁identifi	-9.76959
▁block	-9.7706
▁Sa	-9.77062
▁reject	-9.77133
▁Mar	-9.77246
▁today	-9.77248
▁maximum	-9.77289
▁innings	-9.77323
▁schools	-9.77434
▁Long	-9.77622
▁Academy	-9.77842
▁Joseph	-9.77852
▁criticiz	-9.77873
▁1920	-9.77908
▁policy	-9.77957
▁Museum	-9.78034
▁Paris	-9.78057
▁1945	-9.78082
▁participat	-9.78113
▁1941	-9.78214
▁designated	-9.78249
▁establish	-9.7826
ak	-9.78307
▁society	-9.78311
▁ice	-9.78323
▁struck	-9.78326
▁lot	-9.7835
▁Entertainment	-9.78414
▁Home	-9.78415
▁blue	-9.78719
▁activity	-9.78843
▁aid	-9.78892
▁combined	-9.789
▁discuss	-9.78925
▁Jim	-9.78975
▁attempts	-9.79147
▁battleship	-9.79209
▁Italy	-9.79211
▁capture	-9.79248
▁thousand	-9.79315
▁opportunit	-9.79376
▁label	-9.79425
▁naval	-9.79426
▁reference	-9.79583
▁Avenue	-9.79657
▁writers	-9.79659
▁Van	-9.79763
▁background	-9.79903
▁contrast	-9.79911
▁calling	-9.80048
▁names	-9.80069
▁foreign	-9.80149
▁sub	-9.80176
▁governor	-9.8019
▁numbers	-9.80194
▁your	-9.80222
R	-9.80281
kin	-9.80407
▁weather	-9.80531
▁nominated	-9.8054
▁Williams	-9.80644
▁Games	-9.8065
▁talk	-9.80753
▁succeed	-9.80765
6	-9.80784
▁Ireland	-9.80811
raised	-9.80877
▁incident	-9.80914
▁treatment	-9.8099
▁49	-9.81101
▁Or	-9.81183
▁Show	-9.81186
▁push	-9.81189
▁husband	-9.81218
▁proved	-9.81291
▁raid	-9.81392
▁confirmed	-9.81394
▁promoted	-9.81394
▁38	-9.81395
▁forms	-9.81457
▁raise	-9.81508
▁150	-9.81523
▁image	-9.81548
▁Victoria	-9.81641
▁don	-9.81837
ni	-9.81882
▁floor	-9.81942
▁surrounding	-9.81955
▁Republic	-9.81989
▁1989	-9.81999
▁widely	-9.82008
▁native	-9.82026
▁coming	-9.82119
li	-9.82159
▁Parliament	-9.82169
▁1943	-9.82318
▁explained	-9.82335
▁owned	-9.82415
▁weight	-9.82451
▁county	-9.82518
▁sixth	-9.82539
▁begin	-9.82647
▁ring	-9.82681
▁effective	-9.82748
▁sides	-9.82786
▁sough	-9.82821
▁Tropical	-9.82867
▁reason	-9.8291
▁Ko	-9.82946
▁student	-9.82997
▁Men	-9.83023
▁sexual	-9.83081
▁Ben	-9.83101
▁document	-9.83235
▁district	-9.83237
▁sources	-9.83263
ell	-9.83383
▁seek	-9.83403
▁secret	-9.83407
▁passing	-9.83512
▁website	-9.83544
▁cities	-9.83587
▁34	-9.83589
▁Do	-9.83607
▁theory	-9.83665
▁soundtrack	-9.8373
▁organization	-9.83747
▁attract	-9.83773
▁Valley	-9.83788
▁armor	-9.83888
▁save	-9.83901
▁expressed	-9.83939
▁true	-9.8402
▁advanc	-9.84177
va	-9.84201
▁artillery	-9.84243
▁becomes	-9.84259
ov	-9.84277
▁seat	-9.84333
▁matter	-9.84377
▁thick	-9.84401
▁agreement	-9.84439
▁Dutch	-9.84542
▁reign	-9.84565
▁artists	-9.84612
▁Korean	-9.8482
▁kg	-9.84934
▁care	-9.85009
▁actions	-9.85076
ized	-9.85189
▁formal	-9.85246
lin	-9.85281
▁big	-9.85335
▁Football	-9.85357
▁Carolina	-9.85658
▁Top	-9.8566
▁says	-9.85889
▁alone	-9.85991
▁failure	-9.86013
▁senior	-9.86085
▁apparent	-9.86132
▁appeal	-9.86163
▁Governor	-9.86165
▁negative	-9.8618
ot	-9.86182
▁What	-9.86245
▁coin	-9.86294
▁studies	-9.86359
▁ahead	-9.86401
▁detail	-9.86411
▁kilometre	-9.86435
▁g	-9.86483
▁Fleet	-9.86494
▁weapons	-9.86691
▁spread	-9.86751
▁green	-9.8691
▁injury	-9.86979
▁contribut	-9.86983
▁equipment	-9.86994
▁tournament	-9.87035
ese	-9.87044
▁Bond	-9.87186
▁birth	-9.87193
way	-9.8724
▁Young	-9.87285
▁represented	-9.87342
ut	-9.87395
▁improv	-9.87399
▁machine	-9.8745
▁challenge	-9.87501
▁assist	-9.87536
▁lane	-9.87662
▁mind	-9.87714
▁Though	-9.87823
▁contemporary	-9.87832
▁officials	-9.87922
▁stand	-9.87927
▁growth	-9.87958
▁guest	-9.87996
▁medical	-9.88046
▁composition	-9.88057
▁except	-9.88228
▁fired	-9.88236
▁fuel	-9.88246
▁Duke	-9.88264
▁Homer	-9.88266
▁Northern	-9.88302
▁laid	-9.88346
▁achiev	-9.88466
▁Bo	-9.88499
▁Castle	-9.8857
▁championship	-9.88602
▁spring	-9.88617
▁destroy	-9.88678
▁District	-9.88707
▁Government	-9.88724
▁Storm	-9.88778
▁Prime	-9.88784
berg	-9.89048
▁Operation	-9.89258
▁offensive	-9.89263
▁activities	-9.89602
▁problem	-9.89625
▁affected	-9.89759
▁Y	-9.89792
▁honor	-9.89826
▁favor	-9.89897
▁gas	-9.89933
▁killing	-9.90039
▁suit	-9.90056
▁drama	-9.90202
ca	-9.90322
▁Admiral	-9.90374
▁prisoner	-9.90394
▁Short	-9.90419
▁sequence	-9.90445
▁1987	-9.90606
▁Di	-9.9062
ful	-9.90627
▁interchange	-9.90647
▁degree	-9.90668
▁appearances	-9.90671
▁condition	-9.90673
▁Scottish	-9.90679
▁worldwide	-9.90703
▁count	-9.90709
▁boat	-9.90721
▁aspect	-9.90755
▁sail	-9.90822
▁1988	-9.90822
▁territory	-9.90966
▁eye	-9.91009
▁Tech	-9.91016
▁55	-9.91024
▁figures	-9.91184
▁connect	-9.91215
▁doing	-9.91267
▁Background	-9.91268
▁600	-9.91284
▁rainfall	-9.91285
bo	-9.91365
sen	-9.91404
▁trying	-9.91437
▁Blue	-9.91439
▁Fantasy	-9.91519
▁proposal	-9.91534
▁famous	-9.91652
▁railway	-9.91658
▁48	-9.91777
▁flag	-9.91838
▁tail	-9.91842
▁organiz	-9.91883
▁universit	-9.91996
▁walk	-9.9202
▁Senate	-9.92043
▁Car	-9.92045
▁supply	-9.92124
▁chosen	-9.92124
▁beat	-9.92308
▁twice	-9.92309
▁pieces	-9.92351
▁Middle	-9.92495
▁pro	-9.92517
▁plays	-9.92524
▁Polish	-9.92531
▁Chart	-9.92577
▁acre	-9.92584
▁frequently	-9.92673
▁newspaper	-9.92799
▁Christmas	-9.92819
▁consecutive	-9.92852
do	-9.92856
▁Eastern	-9.92958
▁billion	-9.92964
▁therefore	-9.93084
ard	-9.93109
▁Ka	-9.93134
▁expedition	-9.93193
▁Festival	-9.93209
▁opinion	-9.93234
▁grew	-9.93281
▁Light	-9.93347
▁trees	-9.9337
▁estate	-9.9345
▁Mike	-9.93455
▁Joe	-9.93485
▁squadron	-9.93523
▁Studios	-9.93616
▁birds	-9.93617
▁Wilson	-9.93708
▁Allied	-9.9378
▁herself	-9.9387
▁Pennsylvania	-9.93877
▁Taylor	-9.93911
losing	-9.9393
▁wounded	-9.93933
▁leaders	-9.94039
▁expansion	-9.94083
▁assault	-9.94123
town	-9.94288
▁Ne	-9.94337
▁hair	-9.94337
▁simply	-9.94376
▁Mount	-9.94411
▁leg	-9.94686
▁storyline	-9.94752
▁1986	-9.94781
ana	-9.94785
▁chose	-9.94898
▁Of	-9.94921
▁Song	-9.94925
der	-9.94927
▁deck	-9.94961
▁Alexander	-9.95034
ja	-9.95064
▁nothing	-9.95065
▁camera	-9.9511
▁authority	-9.95158
▁passe	-9.95194
▁progress	-9.952
▁firm	-9.95201
▁Each	-9.95207
▁unknown	-9.95242
▁tower	-9.95246
▁northeast	-9.95247
▁encounter	-9.95301
▁65	-9.9534
▁silver	-9.95434
▁Am	-9.95517
▁versions	-9.95562
▁Law	-9.95636
▁simple	-9.95683
▁Civil	-9.95688
▁64	-9.95695
ang	-9.95839
▁standing	-9.95941
▁comes	-9.95961
ong	-9.95993
▁opposition	-9.96012
▁environment	-9.96095
▁Night	-9.96105
▁Due	-9.96113
▁extra	-9.9612
▁workers	-9.96268
L	-9.96293
▁growing	-9.96321
▁results	-9.96365
▁council	-9.96414
▁fiction	-9.96432
▁civil	-9.96457
▁here	-9.96489
▁disease	-9.96494
▁tax	-9.96567
ga	-9.96568
▁fellow	-9.96647
▁Ten	-9.96684
▁paper	-9.96763
▁Doctor	-9.96787
▁heard	-9.96812
▁threat	-9.9684
▁tree	-9.96842
▁basis	-9.96878
▁capacity	-9.96928
▁walls	-9.96951
▁murder	-9.96957
▁crossing	-9.9696
im	-9.96977
▁arms	-9.9699
▁occupie	-9.97009
▁serving	-9.97049
▁starr	-9.9705
▁advantage	-9.97158
▁bar	-9.97216
up	-9.97238
▁Reception	-9.97247
▁vocal	-9.97284
▁text	-9.97299
▁Further	-9.97318
▁Production	-9.97373
▁budget	-9.97442
▁47	-9.97475
▁Irish	-9.97498
▁Li	-9.97502
▁42	-9.97554
▁purpose	-9.97639
▁Ocean	-9.97724
▁leaves	-9.97776
▁Institute	-9.97822
▁Harry	-9.97846
▁fear	-9.97851
▁pull	-9.97873
▁abandoned	-9.97918
▁task	-9.98033
▁Spain	-9.98073
▁protest	-9.98125
▁broad	-9.98145
▁message	-9.98337
▁trip	-9.98372
▁reports	-9.98406
▁miss	-9.98451
▁administration	-9.98479
▁flying	-9.98496
▁northwest	-9.98513
▁Mo	-9.98515
▁Jersey	-9.98533
▁Bob	-9.98587
tz	-9.9859
▁systems	-9.9869
▁Four	-9.98697
possibly	-9.98731
▁respect	-9.98752
▁Mac	-9.98755
▁Wood	-9.98844
▁Q	-9.98913
▁beyond	-9.98948
▁Coast	-9.98953
▁criticism	-9.98958
ship	-9.98982
▁i	-9.99127
▁convince	-9.99129
mi	-9.9926
house	-9.99299
▁girl	-9.99368
▁visual	-9.99403
▁unique	-9.99427
▁Commission	-9.99458
▁purchas	-9.99488
▁crash	-9.99518
▁hands	-9.99601
▁kill	-9.99669
▁narrow	-9.99674
▁1939	-9.99718
▁split	-9.99739
▁choice	-9.99861
▁bodies	-9.99867
▁contained	-9.99899
▁creation	-9.99901
▁retreat	-10
▁39	-10.0002
ck	-10.0021
▁fan	-10.0021
▁Will	-10.0023
▁learn	-10.0035
ea	-10.005
▁Elizabeth	-10.005
▁Arthur	-10.0055
▁Su	-10.0066
▁animal	-10.0067
▁actors	-10.0071
▁torpedo	-10.0071
▁BC	-10.0074
▁creating	-10.0076
▁grow	-10.0079
▁committee	-10.0084
▁Earl	-10.0085
▁data	-10.0097
▁41	-10.0098
▁retired	-10.0103
▁personnel	-10.0105
▁rise	-10.0105
▁recogniz	-10.0106
▁function	-10.0109
▁warning	-10.011
▁cultural	-10.011
▁bit	-10.0113
▁article	-10.0114
▁inform	-10.0116
▁1985	-10.0128
one	-10.0132
ab	-10.0135
▁stations	-10.0137
▁Its	-10.014
▁draw	-10.0141
▁Du	-10.0145
▁selection	-10.0148
▁1968	-10.015
▁finish	-10.0157
▁Board	-10.0157
▁arrange	-10.0157
mer	-10.0158
ite	-10.0159
▁necessary	-10.0164
▁Meanwhile	-10.017
▁horses	-10.018
▁wave	-10.0181
▁Pro	-10.0182
▁producers	-10.0182
▁infantry	-10.0183
▁rain	-10.0191
ization	-10.0193
▁address	-10.0202
▁52	-10.0203
▁reduce	-10.0203
▁twelve	-10.0207
▁gross	-10.0216
▁Also	-10.0223
▁counter	-10.0238
▁surrender	-10.0238
▁46	-10.0241
▁leadership	-10.0245
▁Point	-10.025
▁Bar	-10.025
▁accompani	-10.0252
▁Ohio	-10.0254
▁repeated	-10.0256
▁rear	-10.0262
ac	-10.0262
▁management	-10.0267
▁parallel	-10.027
▁Walter	-10.0272
▁armed	-10.0275
▁conference	-10.0283
sh	-10.0285
▁claims	-10.0286
▁threaten	-10.0289
▁wait	-10.0295
▁landing	-10.0296
▁agree	-10.0298
▁Order	-10.0312
▁System	-10.0313
▁edge	-10.0313
▁ancient	-10.0315
▁broken	-10.0318
▁height	-10.0321
▁Town	-10.0327
▁peace	-10.033
▁battalion	-10.0338
well	-10.0339
▁Secretary	-10.0342
▁fought	-10.0344
▁44	-10.0349
▁Se	-10.0353
▁Islands	-10.0355
▁composer	-10.0359
▁1984	-10.0365
ger	-10.0375
▁Pre	-10.0378
▁caught	-10.038
▁permanent	-10.0389
▁master	-10.0391
▁newly	-10.0394
▁Georgia	-10.0399
▁planet	-10.0405
▁defence	-10.0406
▁holding	-10.0406
▁CD	-10.0406
▁mile	-10.0407
▁critic	-10.0412
▁brown	-10.0414
▁motion	-10.0419
▁semi	-10.042
▁lives	-10.0421
▁perfect	-10.0423
▁Philadelphia	-10.0423
▁arrival	-10.0428
W	-10.0432
▁improve	-10.0438
▁alternative	-10.044
▁contest	-10.0442
▁43	-10.0445
▁franchise	-10.045
▁sports	-10.0456
▁Never	-10.0458
more	-10.0458
theles	-10.0463
▁influenc	-10.0464
lo	-10.0466
▁reveal	-10.0467
▁Cambridge	-10.0469
ius	-10.0473
▁acquired	-10.0476
▁Can	-10.0477
▁didn	-10.0481
▁comedy	-10.0483
▁Andrew	-10.0488
stead	-10.0489
▁zone	-10.0491
▁investigation	-10.0493
▁replace	-10.0496
▁Player	-10.0497
▁aim	-10.0502
▁tradition	-10.0503
▁driver	-10.051
ised	-10.0515
mo	-10.0515
▁exchange	-10.0528
▁occasional	-10.0534
▁nuclear	-10.0535
▁Ho	-10.0536
▁seventh	-10.0536
▁Grant	-10.0537
▁defensive	-10.0548
▁adult	-10.0549
▁authorities	-10.0553
▁genus	-10.0554
▁crowd	-10.0556
▁headquarters	-10.0561
▁solo	-10.0564
ji	-10.057
▁security	-10.0573
▁Dan	-10.0577
▁Russia	-10.0578
▁People	-10.0579
▁1967	-10.058
▁centuries	-10.0583
▁canno	-10.0599
▁800	-10.0605
▁Development	-10.0608
▁vehicles	-10.0609
▁bomb	-10.061
▁recommend	-10.061
▁Not	-10.0619
▁affair	-10.0627
▁di	-10.063
▁determined	-10.0631
▁MD	-10.0632
▁Square	-10.0633
▁street	-10.0634
▁Among	-10.0635
wise	-10.0638
▁Ra	-10.0644
▁families	-10.0645
▁turret	-10.0652
▁controlled	-10.0656
▁household	-10.0657
▁Un	-10.0661
▁breed	-10.0662
ists	-10.0664
▁refer	-10.0679
▁thing	-10.0682
▁Ottoman	-10.0691
▁temple	-10.0692
▁prison	-10.0692
▁Nintendo	-10.0693
▁computer	-10.0694
▁Office	-10.0695
▁Liverpool	-10.0695
▁Lewis	-10.0709
▁Asia	-10.0716
▁Lieutenant	-10.0725
▁Ni	-10.0725
▁Ma	-10.0727
▁Columbia	-10.0729
▁guard	-10.0735
▁Christ	-10.0739
▁branch	-10.074
▁protection	-10.0742
▁Additional	-10.0744
▁paint	-10.0753
▁iron	-10.0762
▁dollar	-10.0764
▁steam	-10.0766
▁singing	-10.0772
▁shooting	-10.0775
▁ideas	-10.0775
▁SR	-10.0786
▁plants	-10.0792
op	-10.0793
▁piano	-10.0806
▁emerg	-10.0812
▁Daniel	-10.0821
▁gradual	-10.0823
▁Jewish	-10.0824
▁r	-10.0826
▁hope	-10.0829
▁follows	-10.0831
▁mountain	-10.0837
▁Gulf	-10.084
▁k	-10.0841
▁Matt	-10.0846
pe	-10.0847
▁Na	-10.0848
au	-10.085
▁mouth	-10.0851
▁1983	-10.0854
▁ex	-10.0858
▁brigade	-10.0861
▁farm	-10.0866
▁Gold	-10.0869
▁rare	-10.088
gen	-10.0881
▁younger	-10.0882
▁Olympic	-10.0892
▁51	-10.0903
▁Field	-10.0904
▁Americans	-10.0905
▁Carey	-10.0909
▁Good	-10.0909
▁Francisco	-10.0912
▁1969	-10.0912
▁flooding	-10.0916
▁declin	-10.0919
▁fine	-10.0924
▁let	-10.0927
▁comic	-10.0927
▁partial	-10.0928
▁intensity	-10.0929
▁Anderson	-10.093
▁1964	-10.0932
▁Miller	-10.094
▁quite	-10.0948
out	-10.095
▁ceremony	-10.0961
▁Railway	-10.0969
▁dedicated	-10.097
▁Emperor	-10.0973
▁indicate	-10.0974
▁shape	-10.0975
za	-10.0976
▁carry	-10.0977
▁120	-10.0985
▁provid	-10.0989
▁schedul	-10.0999
▁1914	-10.1012
vo	-10.1019
▁Davis	-10.102
▁HMS	-10.102
▁Out	-10.103
▁why	-10.1034
▁Conference	-10.1036
▁1918	-10.1047
all	-10.1052
▁rail	-10.1053
▁chance	-10.1068
▁invite	-10.1077
▁Far	-10.1078
▁PlayStation	-10.1078
▁Land	-10.1078
▁1971	-10.1079
▁Steve	-10.1081
▁element	-10.1081
▁1982	-10.1087
▁shift	-10.1092
▁volume	-10.1098
▁Brian	-10.1099
don	-10.1115
▁1972	-10.1123
▁1966	-10.1126
▁Jean	-10.1126
ow	-10.1127
▁1979	-10.113
▁arrive	-10.1145
▁kick	-10.1146
▁mounted	-10.1151
▁types	-10.1151
▁facilities	-10.1164
▁promotion	-10.1166
▁depend	-10.1168
▁fit	-10.1172
▁constant	-10.1172
▁purchase	-10.1173
▁cold	-10.1174
▁watch	-10.1175
▁core	-10.1175
▁reaction	-10.1185
▁roads	-10.1188
mar	-10.1188
▁weak	-10.1189
▁principal	-10.1191
▁department	-10.1194
▁happen	-10.1198
▁accident	-10.1201
▁notable	-10.121
▁drawn	-10.1212
▁Rose	-10.1214
▁supporter	-10.1214
▁escort	-10.1218
▁steel	-10.1222
▁decline	-10.1225
▁gives	-10.1231
▁publication	-10.1235
▁1965	-10.1237
▁ha	-10.1243
ze	-10.1245
ability	-10.1246
▁singles	-10.1247
▁pitch	-10.125
▁intersection	-10.1252
▁platform	-10.1263
▁unusual	-10.1265
▁try	-10.1275
▁fruit	-10.128
▁surprise	-10.1296
▁NHL	-10.1301
▁1975	-10.1305
▁Bank	-10.1306
▁analysis	-10.1311
▁yellow	-10.1316
▁lap	-10.1317
▁combination	-10.1317
▁Bowl	-10.1324
▁flow	-10.1327
▁Original	-10.1329
▁cap	-10.1334
▁Bell	-10.134
▁religion	-10.1352
▁strike	-10.1363
▁Har	-10.1364
▁Jr	-10.1367
▁Hollywood	-10.1367
▁hir	-10.1373
bound	-10.1384
▁Special	-10.1401
▁casualties	-10.1407
▁1974	-10.1418
▁entrance	-10.142
▁climb	-10.1423
▁defin	-10.1424
▁flat	-10.1427
▁assistant	-10.1429
▁bank	-10.1432
▁table	-10.1434
▁boats	-10.1437
▁method	-10.1438
ng	-10.1441
▁Station	-10.1442
▁95	-10.1447
▁Democratic	-10.1449
▁Wall	-10.145
▁flood	-10.1451
▁Press	-10.1454
▁1973	-10.1456
▁finds	-10.1458
▁launch	-10.1459
▁themes	-10.1464
▁Singapore	-10.1467
▁Way	-10.1468
▁cricket	-10.1469
▁digital	-10.1482
▁islands	-10.1491
chi	-10.1491
▁dress	-10.1498
▁editor	-10.1502
▁Between	-10.1504
▁cell	-10.151
▁Supreme	-10.1519
7	-10.1519
▁Lady	-10.1524
▁End	-10.1524
▁provides	-10.1525
▁secure	-10.1527
▁Ar	-10.153
▁row	-10.1532
▁Disney	-10.1535
▁1976	-10.1537
J	-10.1542
▁economy	-10.1542
▁joint	-10.1544
▁painting	-10.1549
▁SS	-10.1561
▁locations	-10.1561
▁Bart	-10.1571
▁agent	-10.1572
▁domestic	-10.1573
▁85	-10.1576
▁Colonel	-10.1589
▁depart	-10.1599
▁Han	-10.1602
▁programme	-10.1604
▁eyes	-10.1613
▁southeast	-10.1617
▁approved	-10.1622
▁journalist	-10.1624
▁von	-10.1636
▁losses	-10.1649
▁basic	-10.1654
▁wood	-10.1659
▁orders	-10.166
knew	-10.1662
ber	-10.1664
▁poem	-10.1666
▁boy	-10.1667
▁tend	-10.1671
▁favour	-10.1674
▁Ed	-10.1678
▁Women	-10.168
▁Daily	-10.1681
▁Chi	-10.1681
▁disc	-10.1684
▁easi	-10.169
▁literature	-10.1693
▁Summer	-10.1693
▁250	-10.1696
▁exact	-10.1697
▁decide	-10.1698
▁electric	-10.1703
un	-10.171
▁mean	-10.1712
▁trains	-10.1724
▁unsuccessful	-10.1725
▁garden	-10.1728
▁Muslim	-10.1729
▁Cape	-10.1731
▁urban	-10.1732
▁unlike	-10.1734
pa	-10.1736
▁turns	-10.1737
▁Book	-10.1744
▁prepared	-10.1749
▁eat	-10.1753
▁introduction	-10.176
▁industrial	-10.1764
either	-10.1767
▁resistance	-10.1767
▁Beyoncé	-10.1775
▁responsibilit	-10.1775
▁reform	-10.1775
▁store	-10.1775
▁calls	-10.1778
head	-10.1778
▁technology	-10.1782
▁albums	-10.1787
▁goes	-10.1789
▁reputation	-10.1795
▁anything	-10.1798
ker	-10.1801
ors	-10.1802
▁seconds	-10.1804
▁roles	-10.1822
▁rename	-10.1835
▁News	-10.1837
▁habitat	-10.1839
▁gameplay	-10.1841
▁significantly	-10.1841
em	-10.1844
ster	-10.1845
ron	-10.1849
▁straight	-10.185
▁Kentucky	-10.1852
▁dispute	-10.1852
▁fashion	-10.1854
▁sequel	-10.186
▁injured	-10.1869
▁Clark	-10.187
▁daily	-10.1872
▁desire	-10.1873
▁1946	-10.1877
▁Ray	-10.1877
▁phase	-10.1882
ig	-10.1885
▁1981	-10.1886
▁consists	-10.1886
▁bass	-10.1888
▁freeway	-10.19
▁En	-10.19
▁scientific	-10.1903
▁Radio	-10.1911
▁IV	-10.1911
▁Who	-10.1913
▁popularity	-10.1923
▁Airport	-10.1926
▁perhap	-10.1931
▁Lincoln	-10.1942
▁lb	-10.1943
▁employed	-10.1945
▁getting	-10.1949
▁dry	-10.1952
▁coal	-10.1958
▁extension	-10.196
▁channel	-10.1964
▁Norway	-10.1967
▁Part	-10.1976
▁travell	-10.1977
▁stock	-10.1984
▁1917	-10.1985
▁nor	-10.1987
▁structures	-10.1988
▁object	-10.199
▁appli	-10.1991
▁museum	-10.2002
▁Golden	-10.2004
▁drew	-10.2007
▁product	-10.2008
han	-10.2008
▁shaped	-10.2011
▁slave	-10.2016
▁homes	-10.2017
▁survey	-10.2018
que	-10.2027
▁Massachusetts	-10.2031
▁strateg	-10.2034
▁distinguish	-10.2038
▁Public	-10.2041
ran	-10.2047
ru	-10.205
▁Boy	-10.2053
▁awards	-10.206
ski	-10.2064
▁settl	-10.2064
▁en	-10.2068
▁journey	-10.2071
oc	-10.2074
▁compet	-10.2076
▁praise	-10.2077
▁am	-10.2078
▁54	-10.2086
▁rat	-10.2093
▁depth	-10.2094
▁transfer	-10.2098
▁cited	-10.2105
▁watched	-10.2108
▁driv	-10.2112
▁internal	-10.212
▁planning	-10.2126
▁settlement	-10.2126
U	-10.2139
▁stadium	-10.2139
▁knowledge	-10.2148
▁description	-10.2149
wa	-10.2152
▁reserve	-10.2153
▁possibilit	-10.2155
▁1948	-10.2156
▁Dark	-10.216
▁path	-10.216
▁Video	-10.2164
▁layer	-10.2171
▁distribution	-10.2175
▁distinct	-10.2179
▁southwest	-10.2182
▁missing	-10.2184
▁existence	-10.2187
▁56	-10.2192
▁roof	-10.2198
▁register	-10.2198
▁throw	-10.2202
▁About	-10.221
ated	-10.2215
▁genre	-10.2217
▁rich	-10.2217
▁Imperial	-10.2234
▁responded	-10.2236
▁connected	-10.2239
ho	-10.2242
▁statement	-10.2248
mp	-10.2254
▁Main	-10.2262
▁regions	-10.2263
▁letters	-10.2271
▁sustained	-10.2273
▁1978	-10.2274
▁fresh	-10.2293
▁Moore	-10.2296
▁price	-10.2296
ino	-10.2298
▁dismiss	-10.23
▁debate	-10.2303
▁candidate	-10.2306
▁reasons	-10.2309
▁surround	-10.2314
▁baseball	-10.2315
▁entitl	-10.2317
ever	-10.2319
▁reading	-10.2319
▁buried	-10.2329
▁committ	-10.2334
▁assum	-10.2335
▁Byzantine	-10.2336
▁Even	-10.2341
▁safet	-10.2345
lan	-10.2347
ung	-10.2354
▁moderate	-10.2357
▁Olympics	-10.2358
▁recruit	-10.236
▁collected	-10.2362
▁Age	-10.2367
▁carrying	-10.2368
▁promote	-10.2368
▁Justice	-10.237
▁festival	-10.2372
uk	-10.2375
▁Director	-10.238
▁1915	-10.2381
▁Sunday	-10.2384
▁Pe	-10.2387
▁Naval	-10.2392
▁shoot	-10.2393
▁bird	-10.2395
he	-10.2411
▁landfall	-10.2413
▁Sydney	-10.2416
▁Arab	-10.2431
capable	-10.2437
▁1977	-10.2443
▁charts	-10.2446
▁symbol	-10.2448
▁Pop	-10.2449
▁technical	-10.2449
▁stopp	-10.245
▁Poland	-10.245
▁earlie	-10.2458
▁Recording	-10.2461
▁Jay	-10.2462
▁Hu	-10.247
▁700	-10.247
▁afterward	-10.247
▁Sound	-10.2471
▁bowl	-10.2473
▁Maryland	-10.2473
▁brand	-10.2481
▁Simpsons	-10.2483
▁learned	-10.2492
▁MTV	-10.2492
ee	-10.2495
▁opera	-10.2495
▁wild	-10.2498
▁53	-10.2503
▁scheme	-10.2514
▁turning	-10.2518
▁repair	-10.2526
con	-10.2527
▁equal	-10.2527
▁credited	-10.2533
▁violence	-10.2536
per	-10.2536
▁none	-10.254
▁winner	-10.2545
▁1963	-10.2546
▁cells	-10.2549
▁Ti	-10.255
▁coastal	-10.2551
▁Theatre	-10.2557
▁Egypt	-10.2559
▁grade	-10.256
▁limit	-10.2571
▁signal	-10.2574
▁hall	-10.258
▁send	-10.2592
ade	-10.2592
▁battery	-10.2594
▁Moon	-10.2602
▁Ca	-10.2605
▁1916	-10.2605
▁argue	-10.2605
▁Col	-10.2606
▁wealth	-10.261
▁inter	-10.2613
▁Simon	-10.2614
▁Alan	-10.2614
▁skin	-10.2614
▁sites	-10.2625
▁politics	-10.2625
á	-10.2632
▁Ba	-10.2637
▁Gordon	-10.2645
tor	-10.2648
ini	-10.2652
▁supplies	-10.2652
▁tall	-10.2652
▁independence	-10.2656
▁brothers	-10.2657
▁Bi	-10.2659
▁evening	-10.2666
▁Ross	-10.2667
▁struggle	-10.2678
▁Da	-10.2679
▁rescue	-10.2683
▁Just	-10.2687
▁bottom	-10.2693
▁transition	-10.2693
▁rules	-10.2696
▁Mulder	-10.2699
▁animat	-10.2703
▁items	-10.271
ett	-10.2712
▁Songs	-10.2712
▁classic	-10.2717
▁showing	-10.2733
▁finding	-10.2734
ther	-10.2735
▁Stadium	-10.2735
▁Space	-10.2736
▁Per	-10.2742
▁delivered	-10.2745
▁prompt	-10.2747
port	-10.2751
▁indicated	-10.2755
▁1919	-10.2761
▁76	-10.2761
▁1962	-10.2762
gg	-10.2763
X	-10.2766
▁campus	-10.2766
▁civilian	-10.2773
jo	-10.2773
▁titles	-10.2778
▁catch	-10.278
▁Your	-10.2782
▁equipp	-10.2784
▁employee	-10.2789
▁Fire	-10.279
▁Albert	-10.2792
▁parties	-10.28
▁producing	-10.2801
▁multi	-10.2811
▁fun	-10.2816
▁Lu	-10.2816
▁cars	-10.2822
om	-10.2826
stone	-10.2826
ory	-10.2827
▁ends	-10.2834
▁Prior	-10.2834
▁exit	-10.2838
▁observation	-10.2839
▁Research	-10.2844
▁nomination	-10.285
▁ridge	-10.2851
▁flank	-10.2854
▁Water	-10.286
▁1938	-10.2862
▁heads	-10.2864
▁studi	-10.2864
▁Band	-10.2869
▁bought	-10.2873
▁seasons	-10.2875
▁fac	-10.2882
▁Rome	-10.2896
▁Critical	-10.2899
▁powers	-10.29
▁knots	-10.291
▁replacement	-10.2914
▁w	-10.2915
▁Head	-10.2915
▁essential	-10.2917
▁crime	-10.292
▁ago	-10.2921
▁relief	-10.2927
▁adapted	-10.2927
▁deploy	-10.2933
▁Va	-10.2934
▁online	-10.2935
▁protein	-10.2936
▁boundar	-10.2941
▁download	-10.2944
▁Power	-10.2944
▁bigge	-10.2948
▁premiere	-10.295
▁tank	-10.2954
▁substantial	-10.2957
▁models	-10.2962
▁owner	-10.2963
▁projects	-10.2964
ical	-10.2967
▁shell	-10.2984
▁Memorial	-10.2993
▁Free	-10.2995
▁Play	-10.2996
▁factor	-10.3
▁kingdom	-10.3003
gan	-10.3004
▁controversy	-10.3018
▁handle	-10.3027
▁Beach	-10.3028
▁spirit	-10.3032
▁equivalent	-10.3035
ny	-10.3038
▁Ha	-10.3039
▁component	-10.304
▁headed	-10.3042
▁Tony	-10.3042
▁academic	-10.3042
▁partner	-10.3043
▁duty	-10.3053
▁Kent	-10.3055
▁66	-10.3057
▁cent	-10.307
▁survived	-10.3077
▁mode	-10.308
▁Adam	-10.308
po	-10.3081
▁1956	-10.3083
▁Arts	-10.3084
▁spot	-10.3086
ence	-10.3089
▁Revolution	-10.3095
▁everyth	-10.3097
ou	-10.3098
▁fort	-10.3102
▁actress	-10.3103
▁Kong	-10.3108
▁note	-10.3109
▁views	-10.3109
spread	-10.311
▁recalled	-10.3112
▁Tu	-10.3112
▁entry	-10.3119
▁engineer	-10.3121
▁establishment	-10.3121
▁details	-10.3121
▁global	-10.3124
